{"status": 0, "category": "演唱会", "fee": "1080", "title": "Robbie Williams罗比·威廉姆斯“让我使你快乐”全球巡演北京站", "image": "http://pimg.damai.cn/perform/project/817/81774_n.jpg", "feeList": "1080,720,480,180", "detailcategory": "2015 Robbie Williams罗比威廉姆斯北京演唱会", "link": "http://item.damai.cn/81774.html", "time": "22:00:00", "date": "2015-09-17", "place": "万事达中心（原五棵松体育馆）", "desc": "    坏小子罗比·威廉姆斯 中国首秀北京站终确定 让我使你快乐全球巡演即将掀起音乐狂潮   AEG Live今日正式宣布，素有乐坛坏小子之称的英国流行乐超级偶像罗比·威廉姆斯 (Robbie Williams) 终于将在9月17日震撼登陆北京万事达中心，带来让我使你快乐全球巡演 (Let Me Entertain You Tour) 北京站演唱会。此前，在宣布罗比·威廉姆斯上海演唱会的消息之后，立刻获得全中国欧美乐迷的巨大反响，许多歌迷表示将早早订票并安排时间，绝不会错过这次目睹英伦传奇巨星来华演出的千载难逢机会。而北京站演出最终确定，也终于让翘首期盼了多时的北京歌迷终于放下心来。       坏小子终于赴约中国歌迷  全英最一票难求   提到罗比·威廉姆斯，无人不晓他性感迷人的嗓音，特立独行不走寻常路的行事作风。从15岁出道至今凭借对音乐超乎寻常的领悟力和出色的创作才能，他成为英国音乐史上当仁不让的最有价值歌手。无论是知名乐评人还是业界翘楚，提到坏小子罗比都无不感慨他在音乐领域所创造的一个又一个奇迹：所发布专辑到目前为止超过7千万销售量，同时，也是超过其他歌手摘得全英音乐奖（有英国格莱美之称）次数最多的唯一音乐人。于2003年举办了空前的KNEBWORTH演唱会，开创了3个晚上375,000人次的现场观看纪录，这一创举也将知名摇滚天团Oasis(绿洲合唱团)1996年在同一地点的2天到场25万人次的纪录打破。这样的成绩并没有使罗比满足，2006年他在个人全球巡回演唱会时，又以单日卖出160万张门票的成绩，被载入吉尼斯世界纪录大全。 说到此次的全球巡演让我使你快乐(Let Me Entertain You Tour)，罗比·威廉姆斯在其个人博客上透露3月25日从马德里开始，于5月2日在以色列结束巡演第一段落。和以往巡演不同的是，此次全球巡演从欧洲启动，还横跨亚洲、澳大利亚以及新西兰等地，罗比·威廉姆斯特别选定了此前从未进行过现场演出的城市作为巡演亮点，誓将自己的音乐舞台才艺献给更多的歌迷。之前罗比由于各种原因几度与中国擦肩而过，让歌迷大叹遗憾，而此番他终于如愿赴约开启中国首秀，让内地的粉丝可以在现场领略他迷人的歌声和充满个人魅力的台风。   顽皮绅士罗比·威廉姆斯突袭你身边  邀全世界共赴音乐之旅   究竟罗比·威廉姆斯何方神圣？怎样的音乐使得他出道至今凭借个人专辑在英国疯狂销售1860万张，全球5500万张的成绩和猫王Elvis Presley齐名，成为拥有11张个人冠军专辑的音乐人？2010年，全英音乐奖更是将最能代表音乐人贡献及地位的终身成就奖授予当时年仅36岁的罗比·威廉姆斯，奠定了他无可撼动的音乐地位。 罗比·威廉姆斯出道至今张张专辑堪称经典，金曲更是不计其数。此次世界巡演各地的选歌便成为备受歌迷关注的又一焦点。在短短的两个小时中，罗比·威廉姆斯将带给我们怎样与众不同的感动？据悉，初步拟定的演出曲目包括几大热门金曲，未公布的曲目则更备受期待。 凭借极佳唱功以及精良的制作不断缔造神话的乐坛坏小子不仅合作过多位国际知名音乐人，更是操刀为例如凯莉·米洛的专辑担当幕后创作人。而才华过人又特立独行他也因为同Oasis之间的才华火拼而缔造乐坛趣闻，童心不改的罗比更被喜好恶作剧的街头艺人盯上，为其天价寓所免费涂鸦改头换面。 而现在，这位充满神奇色彩的英国乐坛才子，终于带着他撩拨人心的音乐和不可思议的轶事登陆中国，势必开启一场别开生面的音乐盛筵。   关于AEG 现场娱乐（AEG Live） AEG现场娱乐公司（AEG Live）是总部位于洛杉矶的AEG的现场娱乐分支，致力于当代现场音乐演出的各个方面。AEG现场娱乐由巡演、嘉年华、展会、转播、商品销售以及特别活动部门等组成，拥有15个区域办事处，运营或专门管理着35个世界最先进的场馆。AEG现场娱乐公司的音乐及巡演部门下属公司有西方音乐会（Concerts West）、亚特兰大全球巡演（Atlanta Worldwide Touring）、墨西拿集团（The Messina Group）、AEG纽约及欧洲现场娱乐（AEG Live New York and Europe）和马歇尔艺术（Marshall Arts），它们不断创造并主办着全球十大的世界巡演。AEG现场娱乐公司目前正在举办位于拉斯维加斯的凯撒宫斗兽场（The Colosseum）的常驻演出，也是在拉斯维加斯硬石赌场酒店（Hard Rock Hotel and Casino）中的The Joint的唯一主办单位。AEG现场娱乐公司也是北美最大的音乐节主办方，其主办的音乐节包括广受好评的科切拉山谷音乐艺术节（Coachella Valley Music & Arts Festival）、驿马乡村音乐节（Stagecoach Country Music Festival）以及新奥尔良爵士与遗产音乐节（New Orleans Jazz & Heritage Festival）。", "createdtime": "01:17:21", "city": "北京", "md5": "0d157afad522c03a4c495e485cd87702"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "美国费城男童合唱团音乐会", "image": "http://pimg.damai.cn/perform/project/782/78207_n.jpg", "feeList": "360,420,1080,480", "detailcategory": "2015北京美国费城男童合唱团音乐会", "link": "http://item.damai.cn/78207.html", "time": "21:00:00", "date": "", "place": "北京工人体育馆", "desc": "　　美国费城男童合唱团简介 　　美国费城男童合唱团以其杰出的音乐水平和高超的演唱能力在世界上广受赞誉，赢得过艾美奖并获得过格莱美奖的提名，全世界都有他们的粉丝和追随者。合唱团成立于1968年，曾多次进行世界巡演，并与知名乐团合作录制唱片，频繁在电视节目中出现，得到了世界听众和评论家的称赞。费城男童合唱团也一直致力于打破以前的传统束缚，不断进行歌曲的创新。音乐总监杰弗里史密斯率领费城男童合唱团，使其成为美国乃至世界上最成功的男童合唱团之一。2011年在大提顿艺术节演出，2012年在立陶宛考纳斯音乐节演出，2013年这些穿着红衣服的男孩们来到了法国在巴黎圣母院和诺曼底盟军登陆的海滩进行巡演，2014年合唱团将巡演整个英格兰和威尔士。最近还将在卡耐基音乐大厅、基梅尔表演艺术中心、曼恩表演艺术中心和音乐学院进行表演。费城男童合唱团曾与费城管弦乐团、宾夕法尼亚芭蕾舞团、费城歌剧院、柯蒂斯音乐学院、门德尔松俱乐部以及费城室内管弦乐团进行合作演出，并经常出现在《早安美国》、《周六夜现场》、《今天秀》等电视节目上。 　　杰弗里史密斯 音乐总监 　　杰弗里史密斯从2004年开始担任费城男童合唱团专职音乐总监。他曾是合唱团的一位成员，又曾在纽约担任过指挥家和钢琴家。之后又作为管理人员回到了合唱团。杰弗里史密斯是彼得尼禄和费城流行乐团的助理指挥，而且受全国各地不同的音乐团体委托创作原创音乐。 　　在他的指导下，合唱团与费城交响乐团、宾州芭蕾舞团、彼得尼禄和费城流行乐团、费城歌剧院和柯蒂斯音乐学院共同演出过。曾在金梅尔表演艺术中心、费城音乐学院和纽约的卡内基音乐厅演出。许多政要看过合唱团的表演，包括外国大使、总统和总理，美国大使和美国总统巴拉克奥巴马。 　　在纽约，杰弗里史密斯曾给百老汇上演的音乐剧《简爱》、《69年夏季》、《勇敢去爱》、《阿比岛玫瑰》、《郊区》音乐剧当过键盘伴奏。他还曾为百老汇、海洋城市流行乐团、彼得尼禄和费城流行乐团编曲并用在《勇敢去爱》的录音中。他曾为贝特米德勒、托尼奖提名人丽贝卡卢克、马克雅各比和朱迪凯伴奏过。还担任过一些音乐节的青年合唱团和乐队的客席指挥，包括纽约州立学校音乐协会切斯县地区全州合唱团。 　　约翰斯特劳德 副音乐总监 　　约翰斯特劳德是全特拉华谷备受追捧的合唱指挥和音乐指导老师。作为助理总监，他负责初级班，即年龄最小的孩子们的培训。作为柯达伊讲师，约翰斯特劳德还负责关于合唱的讲座和推广项目。他是以男孩合唱团流派为重点的合唱音乐领域的专家。 　　约翰斯特劳德在宾州哈弗福德学院从事音乐教学工作，被授予著名的巴克音乐席位。他还是宾州密迪亚区的商会合唱团在的艺术总监。约翰斯特劳德在坦普尔大学获得了合唱指挥音乐硕士学位，在萨斯奎汉纳大学获得了音乐教育学士学位。他的指导老师是西里尔斯追坦斯基、瓦莱丽马丁，和艾伦哈尔。 套票360元（180元X3张）、560元（280元X3张） 所有儿童需持票入场。", "createdtime": "01:17:23", "city": "北京", "md5": "7797b767d84631916d9a5b5e7512a4ad"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "2015漫步经典开幕音乐会：迪图瓦、李云迪与美国青年交响乐团音乐会", "image": "http://pimg.damai.cn/perform/project/801/80122_n.jpg", "feeList": "720,420,480,1080", "detailcategory": "2015北京迪图瓦 李云迪与美国青年交响乐团音乐会", "link": "http://item.damai.cn/80122.html", "time": "21:00:00", "date": "2015-07-15", "place": "国家大剧院音乐厅", "desc": "", "createdtime": "01:17:24", "city": "北京", "md5": "623905bce2af78ed8c700cabb00a1f96"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "爱乐汇·天空之城——久石让&宫崎骏动漫作品视听音乐会（6月）", "image": "http://pimg.damai.cn/perform/project/781/78174_n.jpg", "feeList": "180,300,1080,360", "detailcategory": "2015北京久石让&宫崎骏动漫作品视听音乐会", "link": "http://item.damai.cn/78174.html", "time": "20:30:00", "date": "", "place": "北京工人体育馆", "desc": " 　　乐团：爱乐汇轻音乐团 　　大屏幕原版视听音乐会，同步展播经典画面 　　倾听经典旋律，感受震撼原版，追忆永不磨灭的幸福快乐！ 　　宫崎骏：日本动画电影的领军人物 　　久石让：被誉为东方威廉姆斯的日本电影配乐大师 　　天空之城久石让&宫崎骏动漫作品视听音乐会 　　最新颖的乐器编配，本场音乐会的曲目改编者；Jan?Valta?简·沃尔塔（捷克著名作曲家）出生在音乐世家，捷克雅纳切克爱乐乐团首席小提琴。这次音乐会我们将以弦乐五重奏加钢琴的形式来完整演绎两位大师的电影音乐作品。 　　这次我们精挑细选出来的每一首作品都很符合音乐会的主题。演奏的内容是根据原曲，邀请了优秀作曲家富有针对性地重新做了编配，打造成适合于室内乐及弦乐五重奏等演奏的版本：充满天真童趣的《龙猫》、弥漫着时代的空灵与神秘的《幽灵公主》、音乐色彩斑斓又不失大和民族特色的《千与千寻》、糅合了美国乡村音乐与民谣风格的《魔女宅急便》等，可以说是将散落的宝石精心串联起来了；其中的配乐可以说是不俗但是易懂，旋律给人独特的情感享受，有很大的年龄宽容度，不同的观众都可以从中得到美妙的体验。绝对可以让大家重温经典，进一步加深对大师作品的理解，获得真正美好的享受。这一夜，久石让将带着我们，乘着娜乌西卡的飞行器穿越过风之谷，徜徉在幽灵公主出没的、萤光闪烁的山林中，再搭乘安静的旧式火车滑过寂静水面，奔向奇妙的神隐之乡…… 　　一代宗师匠心独具 　　宫崎骏：奥斯卡金像获得者。世界知名的动画导演、动画师及漫画家，创立受到国际上广泛赞誉的动画工作室－吉卜力工作室。被《时代杂志》认为是世界上最具影响力的人物之一。其作品《幽灵公主》赢得奥斯卡最佳影片奖的动画电影 　　久石让：世界著名的音乐作曲家，为动画电影《风之谷》、《千与千寻》、《悬崖上的金鱼姬》等创作配乐而闻名世界。至今为止，久石让已经在国内外为超过60部电影创作音乐，其乐迷遍布世界各地。 　　作曲家久石让的作品最大的特点就是旋律极其优美，过耳难忘。比如导演宫崎骏的代表作《天空之城》的主题曲《伴随着你》就以其极致美感感染了无数观众，毫不夸张的说，这首乐曲是作曲家集大成之作，久石让把他全部心血、全部才华都融入到乐曲当中，写就了一曲灵魂之歌。 　　视听同步精彩非凡 　　大屏幕与乐队同步播放电影片段是本场演出的一个亮点。在演出当中，现场大屏幕会为您带来经过精心剪辑、编配的电影片段，您可以一边回味影片中的经典片段，一边聆听乐手们现场演奏电影配乐。 　　  　　2.千与千寻 　　3.菊次郎的夏天 　　4.萤火虫之墓 　　5.魔女宅急便 　　6.悬崖上的金鱼姬 　　7.龙猫组曲 　　8.天空之城-探戈版 　　9.Constriction 　　10.起风了 　　11.红猪组曲 　　12.TheRain（选自菊次郎的夏天） 　　13.幽灵公主 　　14.风之甬道（选自龙猫） 　　15.天空之城 　　注：演出曲目以演出当时为准，节目单仅供参考！ 所有儿童需持票入场。", "createdtime": "01:17:26", "city": "北京", "md5": "e976c2b464c87bd3431bbf745e1d86ce"}
{"status": 0, "category": "话剧歌剧", "fee": "300", "title": "【笛之声】原创儿童音乐剧蝈蝈历险记之《博物馆的秘密》", "image": "http://pimg.damai.cn/perform/project/540/54077_n.jpg", "feeList": "420,300,480,640", "detailcategory": "2015北京儿童剧 蝈蝈历险记之博物馆的秘密", "link": "http://item.damai.cn/54077.html", "time": "22:00:00", "date": "2015-05-30", "place": "中杂（东图)剧场", "desc": "  　　夏天到了，放暑假喽！小蝈蝈嘟嘟热切期盼着和好朋友们再次相聚！ 他们这一次会去哪儿呢？……  　　城市孩子们和小蝈蝈嘟嘟相约在博物馆，里面有好多好多嘟嘟没有见过的动物呢！……可是谁也没有想到，在博物馆里，嘟嘟遇到了一个名叫阿嘎布原始人，他复活了！  　　阿嘎布带着小蝈蝈嘟嘟走进了远古时代，嘟嘟看到了那时候的人类！石器时代的古猿，钻木取火的能人，消失的猛犸象，智人、现代人，一幅幅生动的画面出现在嘟嘟的眼前，她穿越在从前和今天的世界中！而这一切使嘟嘟无法忘怀......  　　一个奇遇,一场穿越，就在这个炙热的夏天，揭晓博物馆的秘密：人类的神秘旅程！ ", "createdtime": "01:17:27", "city": "北京", "md5": "556babdde05fba5b42c0843ad679fcd2"}
{"status": 0, "category": "话剧歌剧", "fee": "360", "title": "百老汇爆笑职场音乐剧《一步登天》北京站【七幕人生出品】", "image": "http://pimg.damai.cn/perform/project/780/78027_n.jpg", "feeList": "640,360,720,420", "detailcategory": "2015北京百老汇经典音乐剧 一步登天 中文版", "link": "http://item.damai.cn/78027.html", "time": "22:00:00", "date": "2015-06-05", "place": "海淀剧院", "desc": "  　　职场小白真的可以不用努力就取得成功吗？ 　　上世纪百老汇经典旋律，经巧手汉化接足地气；普利策&托尼奖双料得主，无缝对接当下中国语境。 　　一部音乐剧，道尽三十年不变之职场怪现状——大公司里的攀升之道，办公室里的阴谋阳谋，防不住的小人之心，躲不掉的桃色陷阱……150分钟足料喜剧，分分钟神转折，犀利如刀的黑色幽默，时刻会心一击！        　　费嘉诚是一个年轻的室外装潢师（玻璃外墙清洁工），他野心勃勃，又渴望不劳而获，通过钻研一本叫做《如何不用努力就在事业上取得成功》的职场秘籍，嘉诚得以在大公司里一路过关斩将，不仅当上了高管，还收获了漂亮女秘书的爱情。 　　但是，就在一步登天的最后一刻，意想不到的危机突然降临…                 　　作词/作曲FrankLoesser（1910-1969） 　　百老汇著名词曲作家，代表作《红男绿女》、《一步登天》，分获托尼奖最佳作曲、最佳作词，《一步登天》兼获普利策戏剧奖；电影歌曲5次提名奥斯卡，Baby，It'sColdOutside摘得奥斯卡最佳原创歌曲奖。 　　编剧AbeBurrows（1910-1985） 　　百老汇资深编剧，其主笔的音乐剧《红男绿女》，《一步登天》均成为百老汇舞台上经久不衰的音乐剧。荣膺托尼奖最佳导演，编剧奖，及普利策最佳戏剧奖。 　　导演JosephGraves 　　百老汇著名戏剧导演，莎士比亚戏剧专家，北京大学外国戏剧与电影研究所担任艺术总监。导演和演出36年，制作或导演过70部以上中英文戏剧，代表作《我，堂吉诃德》、《李尔王》《一个人的莎士比亚》《屋顶上的小提琴手》等。 　　音乐总监MaryChun 　　旧金山州立大学音乐学院钢琴硕士。专业音乐剧、歌剧指挥/音乐总监。曾任夏威夷歌剧院、克利夫兰歌剧院、德克萨斯州莎士比亚戏剧节音乐总监及指挥。代表作《一步登天》《妈妈咪呀》《安妮》《歌剧魅影》《音乐之声》。 　　编舞RonHutchins 　　曾作为演员在百老汇及外百老汇出演过多部作品，近20年来转型为成功的音乐剧编舞及导演。受邀担任美国多个名校兼职教授。编舞作品曾荣获四界美国评论家选择奖。代表作：《42街》，《火腿骑士》，《彼平正传》、《芝加哥》等。 　　中文剧本总监 程何 　　毕业于清华大学，数年来长期从事大型音乐剧歌词译配工作，主导或参与过国内至今本土化的所有百老汇大型音乐剧的歌词译配，曾与译配大师薛范先生合作并受其指导。拥有国内领先的音乐剧本地化经验。译配作品包括音乐剧《变身怪医》《吉屋出租》（工作坊制作），《妈妈咪呀》中文世界首演版，《猫》中文世界首演版，《我，堂吉诃德》，《一步登天》，《Q大道》中文世界首演版等。 　　中文剧本顾问 谷大白话 　　谷大白话，游荡于改革窗口的东北爷们，混迹在教师队伍的猎奇分子。爱好：三俗，扯淡，三俗地扯淡。偶而也做字幕。单兵作战。听译(写)时间轴校对压制一条龙。翻译过的视频也不太多，两年多也就做了四五百段而已。主要作品：《囧司徒每日秀》等。最自豪的成就：无节操扯淡译名广为流传，如：牛金贵，丁日。   　　《人物》： 　　这部一本正经胡说八道的剧目里，那些看似不走心的胡说八道背后却下足了走心的功夫。从台词的典故、俚语、包袱，到台词下角色的情绪和潜台词，哏无处不在。 　　《三联生活周刊》： 　　如何不用很麻烦很累，就能在职场上取得成功？这些逆向思维的成功学法则，或许荒谬，或许只是无稽之谈，但却拥有带给每个观者思考的魔力，思考自己在职场中的位置，甚至思考人生轨迹的何去何从。 　　《中国日报》 　　《一步登天》对成功学尖刻的讽刺，应该会让当下正在被泛滥的成功学狂轰滥炸的中国年轻白领们有极深的认同感。 　　马伯庸（作家）： 　　（一步登天）表演非常出色，完成度非常高，音乐剧和中国观众之间的墙越来越薄了，这真让人感到欣慰。 　　钱世锦（前上海大剧院总经理）： 　　一步登天很不错！这个戏在引进百老汇音乐剧中国本土化上又作了新的尝试，这种反映职场白领生活的戏估计上海观众会很喜欢！ 　　徐楠（剧评人）： 　　如果你试图从中得到一些启发、建立一套行之有效的职场方法论，你会失望。更准确的观剧体验是：一边在歌舞中对职场体验的共鸣会心一笑，一边犒劳自己心中一切不甘平庸的梦想。 　　陈然《新京报》娱乐编辑 　　不得不说，这是我近期看过最好看的一部戏。好听的音乐，精美的场面，接地气的翻译，让这部五十多年前首演的老戏，如今看来依然娱乐性十足。", "createdtime": "01:17:29", "city": "北京", "md5": "0dfb1d83f4ff519acbe54d09cfefff68"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "1080", "title": "鑫朝金丝楠 千年不朽情上海芭蕾舞团经典芭蕾舞剧《白毛女》 ", "image": "http://pimg.damai.cn/perform/project/802/80219_n.jpg", "feeList": "300,1080,360,720", "detailcategory": "2015北京芭蕾舞剧 白毛女", "link": "http://item.damai.cn/80219.html", "time": "21:00:00", "date": "2015-06-27", "place": "人民大会堂", "desc": "", "createdtime": "01:17:30", "city": "北京", "md5": "79cba81dd1eb3a3bb25fa923116357bf"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "360", "title": "中国舞蹈十二天：曹诚渊推荐——邢亮作品《舞·雷雨》", "image": "http://pimg.damai.cn/perform/project/801/80158_n.jpg", "feeList": "480,640,360,420", "detailcategory": "2015北京舞蹈 舞·雷雨", "link": "http://item.damai.cn/80158.html", "time": "22:00:00", "date": "2015-08-14", "place": "国家大剧院小剧场", "desc": "", "createdtime": "01:17:31", "city": "北京", "md5": "fb33ff98df5d8fbb509fc9cda8e50775"}
{"status": 0, "category": "演唱会", "fee": "180", "title": "十年磨一“见”李志“看见”2015巡回演唱会 北京站", "image": "http://pimg.damai.cn/perform/project/787/78701_n.jpg", "feeList": "720,360,180,640", "detailcategory": "2015李志北京演唱会", "link": "http://item.damai.cn/78701.html", "time": "20:00:00", "date": "2015-06-27", "place": "工人体育馆", "desc": " 　　4月15日作为音乐个体户的内地民谣歌手李志十年来首次面对媒体发声，在主办方北京S.A.G舞台艺术的工作室召开李志看见2015巡演启动新闻发布会，并以乐视视频全程直播的形式与全国网友共同见证巡演的启动。此次看见2015巡演将分别在5月23日深圳、5月29日西安、6月6日上海、6月13日武汉、6月20日重庆、6月27日北京这六大城市召开。据悉，这是中国首位独立音乐人完全靠自己的团队启动运营的全国场馆级巡演。 　　独立音乐人不是孤立音乐人 但首先要精神意志独立 　　发布会现场李志怀抱一只盐水鸭抱枕出场，十年来第一次面对媒体介绍自己，并与同伙迟斌一起畅聊了过去十年的七张专辑，一起见证李志十年的成长。但李志称自己的唱片是垃圾，才华普通，但他更希望歌迷认同他的价值观。希望大家都能讲真话，因为只有有了真，才有善和美。到本次巡演的想法在2013年就有李志表示希望独立音乐圈是一个真实的状态，而大家一片沉默什么不说，真实做自己最重要！真正的独立音乐人是他的精神意志是独立的，他在做自己喜欢的事，而不是为了迎合别人。李志经纪人迟斌强调独立音乐人不是孤立音乐人，要以合作的形式让自己有更多的尝试和发展。 　　场馆级巡演启动，见证彼此成长进步 　　李志与主办方S.A.G创始人张博、姜北生是多年好友，从2009年起就开始合作演出和录音。李志表示很希望和自己的合作单位一起共同学习和成长。他不喜欢被安置到一个好的环境中去享受，而喜欢自己创造学习寻求更好的方式，在这一点上他与S.A.G创始人张博、姜北生一拍即合。此次巡回演唱会都是按照场馆级演唱会规模打造，其成本与高水准的演出质量是与票价是相符的。巡演启动时，S.A.G创始人张博、姜北生手捧李志肥胖的裸照以胸口的中国地图纹身作为巡演地图，与李志一起在地图上贴下看见标贴预示全国巡演的正式启动。这个自嘲的举动掀起了发布会的高潮。 　　音乐圈众友人到场 现场上演撕逼大战 　　在此次李志发布会上，老狼、左小祖咒、苏阳、马条、谢强、邵夷贝、叶蓓、张晓舟众音乐圈亲朋好友也纷纷手捧大麦花来到现场为李志巡演发布会助阵，由于近期李志在微博上的激烈言论，现场被主持人调侃也一一对嘉宾进行了毒舌点评，嘉宾们犀利回应，在直播中上演了一场相当激烈的群撕戏码，祖咒戏称李志的组织管理比音乐本身好，叶蓓真诚借鉴李志团队的理想化经验，马条诚意邀请李志参加好歌曲但遭到拒绝，张晓舟调侃李志有89年代文学青年气质。李志又一一点评撕了回去。李志也坦言老狼是对他最好有最大帮助的音乐人，自己是木玛谢强的粉丝在自己最潦倒的时候听木玛的音乐。最终每位嘉宾都对李志这10年来的发展给出了衷心的祝福。 　　此外，音乐产业圈内的幕后大佬们尹亮、卢中强、张然、马客等也来坐镇产业沙龙，探讨独立音乐人的发展环境问题，大家普遍认为现在音乐人已经不需要传统意义上的唱片公司，而是可以通过互联网，跟各个平台机构合作，更好的创作和运营。 　　李志团队的期末考试 今天的不要脸是为了明天更要脸 　　对于即将到来的六城场馆级巡演，经纪人迟斌对李志说：这可能是我们团队的一个学年期末考试。 李志谈到本次巡演的想法在2013年就有了，因为想要突破live house的限制，在演出品质上进一步提升，并且给父母一个交代让二老知道自己在做什么。启动此次六个城市的场馆级巡演，也是基于李志历届跨年演出的经验和成果。此次不参加任何电视选秀亦不接受媒体采访的李志以及其团队经历了很多个第一次。第一次召开记者发布会，第一次棚拍杂志照片，第一次连续十天每天接受媒体采访。按李志自己的说法：今天的不要脸，是为了明天大踏步的更要脸。 2015年，让我们一同见证真正意义上的十年磨一见。", "createdtime": "01:17:33", "city": "北京", "md5": "ab98e0220aeea21a306add08f9235192"}
{"status": 0, "category": "演唱会", "fee": "360", "title": "蔡依林2015 PLAY世界巡回演唱会-北京站", "image": "http://pimg.damai.cn/perform/project/810/81055_n.jpg", "feeList": "480,360,640,420", "detailcategory": "2015蔡依林北京演唱会", "link": "http://item.damai.cn/81055.html", "time": "21:00:00", "date": "2015-07-11", "place": "首都体育馆", "desc": "   蔡依林2015 PLAY世界巡回演唱会-北京站票品配送工作安排如下：     1、选择快递配送的用户6月5日开始配送；     2、上门自取：从6月5日起可到大麦网北京站上门自取，取票地址：北京市东城区东中街32号楼7层（大麦网售票大厅）     感谢您对大麦工作的理解与支持，客服热线：1010-3721，400-610-3721，更多演出信息您也可以关注大麦网官方微博和微信。  1090是单独套票区，与690元单张票不在同一区域。   　　蔡依林时隔两年重返北京开唱  7月11日大尺度上演限制级《Play》 　　时隔两年，百变天后蔡依林将回归北京，于7月11日在首都体育馆举办《蔡依林2015 PLAY世界巡回演唱会北京站》。据了解，此次北京演唱会将延伸新专辑《呸》的概念，表达蔡依林两年来对人生舞台的新体验和领悟，同时展现内在的表演欲望，在演唱会不同的主题中饰演不同的角色，从而契合Play的含义。今日公开的演唱会主视觉也沿袭了新专辑的风格，类似于五十道阴影的大尺度给人无限遐想。而在舞美和服装造型上，蔡依林首度尝试与国际班底合作，不仅请到来自好莱坞的特效人员，更和Beyonce、Katy Perry等欧美一线的御用服装设计师合作，将打造出百老汇名伶、希腊女神等风格多变的造型，让蔡依林脱胎换骨。    　　蔡依林大玩角色扮演，演唱会将打造360度无死角舞台 　　Play原本的意义就是扮演、玩乐，将演唱会命名为Play，蔡依林希望通过演唱会表达用玩笑和乐观去面对生活的一种态度，用角色扮演和自嘲的幽默方式、用音乐来戏谑人生中的不愉快，传递出充满乐观正面的能量，在音乐的陪伴下把负能量全部赶走。蔡依林曾表示，我们可以透过不同的电影剧本，去体验不同的角色人生，其实人生就像一个舞台，也许你无法去选择自己天生的角色，但是你可以后天去努力，改写自己的故事脚本。所以此次北京演唱会将会分成不同的主题，以好莱坞电影方式为基础打造一场别开生面的演唱会，蔡依林也会配合不同的主题变换百老汇名伶、希腊女神等各种令人惊艳的造型，而舞台也将打造成华丽四面台，让所有人360度无死角的观看这场演出。 　　除了令人目不转睛的服装造型，曲目上也是怀旧与新意并存，蔡依林不仅将带来《布拉格广场》、《倒带》、《爱情三十六计》等耳熟能详的歌曲，更会演唱新专辑中的《第三人称》、《Play我呸》等大热曲目。从青涩的少女到如今的天后，出道至今的蔡依林每个阶段都有极具代表的作品，在此次北京演唱会上，蔡依林将和大家一起完整的回顾这段历程，相信如今的她当再次演唱十几年前的作品时一定会另有一种风格。    　　迈克杰克逊和Lady Gaga幕后操刀，《特务J》、《舞娘》等经典舞蹈将重新编排 　　此次演唱会不仅服装造型是一大亮点，舞蹈部分蔡依林更是尤为看重。据了解，此次导演由与流行乐之王迈克杰克逊和Lady Gaga合作演唱会的双人导演Travis和Stacy操刀，用打造西洋巨星等级演唱会的经验，为亚洲流行天后蔡依林开创前所未见的国际舞台视野。为了这次演唱会，制作团队在洛杉矶征选出12名最合适的舞者，各个身怀绝技的舞者，他们也将在演唱会中担任各种特别表演的重责大任。此外Travis跟Stacy也为蔡依林邀请了14位来自欧洲、美国、南美洲的顶尖舞蹈老师，准备打造疯狂玩美的舞蹈风格，保证舞力全开High翻首都体育馆。 　　舞蹈老师为了此次演唱会，特别将蔡依林的经典舞曲重新编舞，只为给歌迷们一大惊喜，为了实现这个目标，蔡依林对自己下狠手，制定了必须在两周内学会近25首舞蹈的高强度计划，并且特地飞到洛杉矶接受密集的魔鬼式舞蹈训练。对此蔡依林透露，我每天早上8点就要准时到舞蹈教室报到，与12位舞者练舞长达14个钟头，而且每位舞者记舞步非常神速，我不得不跟上其它人的进度，半天就得学会一支舞。虽然训练的过程很辛苦，但蔡依林也表示很期待最后的成果，也十分希望当晚到场的歌迷朋友们能够喜欢这场全新的演出。 ", "createdtime": "01:17:34", "city": "北京", "md5": "adc9c6efb516ae76f0f018cc5101a508"}
{"status": 0, "category": "演唱会", "fee": "300", "title": "天生歌姬A Lin《声吶Sonar》世界巡演北京站", "image": "http://pimg.damai.cn/perform/project/821/82136_n.jpg", "feeList": "420,300,640,720", "detailcategory": "2015天生歌姬A Lin北京演唱会", "link": "http://item.damai.cn/82136.html", "time": "20:30:00", "date": "2015-09-26", "place": "首都体育馆", "desc": "  　　天生歌姬 A Lin 9月来京开唱，共同见证新天后诞生 　　《声呐Sonar》北京演唱会正式预售，歌迷期待歌手组曲 　　唱功精湛、歌声爆发力十足的天生歌姬 A Lin，去年12月参加综艺节目《我是歌手3》后，两岸人气飙涨，微博粉丝量从20多万飙破200万，激增10倍之多，而她去年加盟索尼音乐发行的新专辑《罪恶感》也广获好评，全亚洲销售量开出红盘，成绩亮眼。日前，她在台北西门町举办新专辑庆功签唱会时，正式宣布《声呐Sonar》2015年世界巡回演唱会从台北小巨蛋开跑，9月26日将到北京首都体育馆举办，之后将再跑上海、深圳、香港、纽约、澳洲、澳门等6个城市。日前台北小巨蛋场门票一开卖，1.1万张3小时全部售罄，A Lin心疼许多粉丝抢不到票，主办方爱贝克思、宽宏、索尼音乐立刻决定加演一场，门票又再度秒杀。而北京站主办方表示，北京演唱会将于今日正式开始预售，气势仍旧不容小觑，势必将接力掀起下一波抢票热潮。   　　天生歌姬 A Lin 9月来京开唱，将初登首体飙Lin式情歌 　　A Lin去年加盟索尼音乐发行的新专辑《罪恶感》，新歌《罪恶感》立刻在QQ音乐突破1000万次点击率，夺下2015年QQ音乐年度盛典的年度十大热歌金曲；而她参赛《我是歌手３》时选唱的《爱》、《柠檬草的味道》、《狂风里拥抱》也都登上QQ音乐热门排行榜，点击率都破千万，人气很旺，更代表A-Lin总能用自己独特的声线，以及诠释情感的方式，将翻唱曲唱成Lin式情歌，走心又虐心。A-Lin共参赛12集，陆续演唱过《给我一个理由忘记》、《输了你赢了世界又如何》、《找自己》、《爱上你等于爱上寂寞》、《我等到花儿也谢了》、《她说》、《忘记拥抱》、《一想到你呀》、《老人饮酒歌》、《忘不了》等，每一首歌都因她在比赛中一唱翻红，因此粉丝期待A Lin能在演唱会上重现《我是歌手3》上的参赛歌曲，让不能到现场观战的人，也能现场感受A Lin动人的歌声，一饱耳福；此外，特别的是，她在节目第9集中演唱《一想到你呀》，与爸爸妈妈一同穿着阿美族传统服饰载歌载舞，气氛欢愉温馨，也让大家看到A Lin活泼动感的一面，因此粉丝更期待A Lin能带着爸妈一起，High翻演唱会现场。 　　A Lin于2013年首度攻蛋，对于重返小巨蛋令她期待又兴奋，一向要求完美演出的她，将投注更多心血在这次演唱会上，日前还特地为《声呐Sonar》演唱会的广告配唱30秒声呐，气势十足。而A Lin出道以来，演唱了《失恋无罪》、《换季》、《给我一个理由忘记》等经典情歌无数，光是选歌就令她伤透脑筋。日前她已结束《我是歌手3》比赛，将全心全力筹备演唱会，关于演唱会的内容，A Lin表示：这场演唱会算是我出道近10年的音乐里程碑，在音乐、舞台视觉、服装造型会我都会跟制作团队开会讨论，希望能跟这些专业团队激荡出不同火花。   　　A Lin揭秘演唱会声呐含义——用歌声传递信念与爱意 　　A Lin《声呐Sonar》演唱会的发想来自于大海中最聪明的哺乳类动物──海豚。海豚生长在海里，仰赖的并非视力，而是藉由发出声呐，触碰到远处的鱼群或地形后收到回音，藉此觅食、定位、探测地形；正如A Lin的歌声传递到世界各地，粉丝接收到A Lin最诚挚的心意后，给予热烈的反馈，鼓励她勇往直前，成为A Lin歌唱的动力与信念，也让A Lin成为地球最美声的歌手。A-Lin与歌迷之间的信号，都隐藏在声呐中，因此，A Lin决定透过《声呐Sonar》演唱会，用最美的歌声，答谢粉丝的支持与爱护。 　　除了演唱会，A Lin也勤跑签售会，近距离关心支持她的粉丝。继日前台北签售会之后，她也陆续赶往成都、南京等地办签售会，总吸引超过3000名粉丝将现场挤得水泄不通，而A-Lin因为体恤粉丝辛苦排队，总是坚持站着签完整场，有时穿着高跟鞋一站就是3小时，完全不以为意，还一一亲切地与粉丝拥抱、握手，不少初次见到A Lin本尊的粉丝，都被她的亲切所感动。她之前为了比赛、签售会当起空中飞人，紧接着她将再投入巡回演唱会，将是一场体力与耐力的长期抗战。", "createdtime": "01:17:35", "city": "北京", "md5": "d248c1bf294a66d305c319ce527c81ac"}
{"status": 0, "category": "演唱会", "fee": "1080", "title": "TFBOYS  FANS’ TIME", "image": "http://pimg.damai.cn/perform/project/829/82959_n.jpg", "feeList": "720,360,1080,180", "detailcategory": "TFBOYS FANS’ TIME", "link": "http://item.damai.cn/82959.html", "time": "20:00:00", "date": "2015-08-08", "place": "首都体育馆(北京市)", "desc": "            TFBOYS将举办粉丝见面会 共享两年来星路历程     今日，TFBOYS官方公布将于2015年8月8日16:00在北京首都体育馆举办两周年粉丝见面会，回馈粉丝们两年来的陪伴与守护。此次北京TFBOYS FANS’ TIME将精心编排与策划，会是今年唯一一场零距离粉丝见面会。     TFBOYS的出道与其他艺人相比，别具一格，2013年8月6日，TFBOYS组合通过网络发布一个与粉丝的十年之约的视频，由王俊凯、王源和易烊千玺3名成员组成的TFBOYS组合宣布正式出道， 2013年10月，TFBOYS发行首张EP《Heart梦·出发》。2014年3月，TFBOYS发行单曲《魔法城堡》；此歌曲一上榜占据榜首，4月，TFBOYS小荷才露尖尖角，在第二届音悦V榜颁奖典礼一举击败当时的备受关注的林俊杰、周笔畅、SJ等前辈们，获得中国内地最具人气歌手奖和音悦直播人气歌手，成为当晚最大的赢家；5月20日，前往长沙，受邀参加录制人气节目《快乐大本营》，这也让TFBOYS正式走入了大众视线。之后的一年里， TFBOYS被任命为央视大型励志少年才智秀《少年中国强》代言人；7月发行单曲《青春修炼手册》，朗朗上口的旋律一经发布，登陆各大排行榜榜首，并成为全民互动歌曲。9月，TFBOYS不仅在央视中秋晚会直播现场登台表演，而且提前录播亮相于湖南卫视中秋晚会。4月10日，TFBOYS携抒情励志单曲《样》回归。4月11日，第三届音悦V榜年度盛典在北京万事达中心举行，TFBOYS将内地最具人气歌手、内地年度风向艺人和音悦直播人气歌手三个大奖收入囊中。4月13日，2015音乐风云榜年度盛典深圳湾体育中心举行，首度以代言人身份出席盛典的TFBOYS拿下年度最受欢迎内地组合奖，并凭借《青春修炼手册》获年度最受欢迎歌曲大奖等等。     暑假将迎来TFBOYS出道两周年，8月8日16:00在北京首都体育馆TFBOYS将与现场粉丝共享两年来的星路历程，同时也将呈现全新作品,敬请期待。据官方公布，2015年6月15日正式售票。 ", "createdtime": "01:17:38", "city": "北京", "md5": "5ff112ab2463c92c5a080c9e0dc981e9"}
{"status": 0, "category": "演唱会", "fee": "180", "title": "MUSE缪斯乐队2015年北京演唱会", "image": "http://pimg.damai.cn/perform/project/835/83514_n.jpg", "feeList": "420,300,180,480", "detailcategory": "2015 MUSE缪斯乐队北京演唱会", "link": "http://item.damai.cn/83514.html", "time": "22:00:00", "date": "2015-09-19", "place": "万事达中心（原五棵松体育馆）(北京市)", "desc": "      英伦现场之王MUSE全球巡演北京站终确定     北京歌迷迎来2015最华丽摇滚现场     2015年中国演出市场大牌云集，但唯有一支乐队不但处于音乐生涯的巅峰期，同时拥有乐迷无数，还将于今年推出全新专辑，成为世界乐坛所关注的焦点。几经期盼，现在他们终将来到中国。没错，他们就是大神级的英伦摇滚乐团MUSE （缪斯乐队）！AEG Live和非凡京奇今日联合宣布，全球最当红摇滚乐队之一的MUSE将于2015年9月19日震撼登陆北京万事达中心，献上他们的中国内地首秀。除北京站外，此次巡演MUSE还将前往上海、新加坡、香港、首尔等亚洲城市。     此前上海场公布之时，就已经引发全国万千摇滚客的热血沸腾与蠢蠢欲动。无数北方歌迷除了对于首都北京总是屡屡错过国际大牌艺人感到由衷遗憾外，甚至决定要和2013年Metallica（金属乐队）上海演唱会一样，集体组团南下朝圣。但当今日MUSE9月19日北京站消息正式确定之后，北京歌迷表示终于梦想成真并能在家门口近距离目睹英伦现场之王——MUSE表演的机会。       摇滚全才，时代勇者     来自英国德文郡的MUSE，于1994年诞生在英国独立音乐愈发多元化的时代浪潮里，至今已成立21个年头。他们将古典、摇滚、电子等元素融为一身，在英国乃至世界范围内的摇滚乐坛可谓独树一帜，并成为当今公认的乐坛主力。     实际上，关于MUSE的音乐风格很难一语说清，这主要是因为MUSE始终处在不断尝试和变化之中。从早期《Origin Of Symmetry》（《对称的起源》）的前卫摇滚，到《Absolution》（《绝对》）中古典主义与摇滚歌剧融合而生的新古典摇滚，再到《Black Holes And Revelations》（《黑洞和启示录》）的太空摇滚，以及最近一张《The 2nd Law》（《第二定律》）对电子、放克、摇滚等元素的杂糅。可以看出，MUSE始终不愿重复以往所做过的东西，而是不断吸收新的灵感，以创作出更与时俱进的作品。     回顾他们以往专辑所取得的成绩，2006年《Black Holes And Revelations》一经发行便迅速登上了UK榜第一名及Billboard榜第九名的位置，并获得了英国水星音乐节奖提名。2009年，第五张专辑《The Resistance》（《抵抗》）则在发行后攀升至19个国家的专辑榜榜首。2010年，MUSE斩获了MTV音乐奖和AMA最佳艺人奖，同年还提名了三项格莱美大奖。2013年的专辑《The 2nd Law》不仅收录了伦敦奥运会的主题曲《Survival》（《生存》），同时也被提名为第55届格莱美最佳摇滚专辑。     尽管属于Britpop的时代已经远去，但MUSE独特的风格、广泛的曲风，使得他们在这个泛英伦时代，早已超越了摇滚乐的界限。成为最敢于突破的摇滚拓荒者。        华丽现场，震撼演绎     MUSE有着近乎疯狂的乐迷，他们愿意追随MUSE到世界各地，这并不是无理由的。作为一支曾多次获得全英音乐奖、MTV欧洲音乐奖、《NME》、《Q》等各大颁奖礼最佳现场演出头衔的乐队，MUSE的现场水平远远高于当今摇滚乐队的一般表演水准。有媒体评价他们是一支现场发挥比录音室高出很多倍的乐队，一支永远带来惊喜和让人满怀期待的乐队。     2007年，MUSE的温布利演唱会曾创下连续两晚超过15万张门票销售一空的全新纪录，这放在当今摇滚乐史上，也是颇值得瞩目的成绩了。即使是后来发行的现场专辑《Haarp》（《毁灭电磁场》），也都成为极具价值的乐迷藏品。而2013年在MUSE的罗马演唱会上，他们更是首次使用了4K技术，疯狂的《Madness》（《疯狂》）和夸张的演唱，创下了摇滚乐现场史上的又一个经典。     在历史上，像Pink Floyd、Led Zeppelin、Queen、U2等乐队，均是体育场摇滚的奉行者，能够将舞台的视听体验最大化。而到了新生代乐队中，也唯有MUSE完美地继承了前辈乐队的特点——高反差的色调、独特华丽的舞台设计、迷离的灯光效果，MUSE的现场绝不仅仅是单纯的音乐欣赏和偶像崇拜，他们充分利用舞台和设备，创造出无限可能性。        票价亲民，蓄势待发     2015年对于MUSE的乐迷来说绝对是幸福的。今年6月，MUSE将发行阔别三年的全新录音室专辑《Drones》（《无人机》），与之前几张作品封面上多彩的色调相比，新专辑看上去似乎暗黑了许多。不过就此前放出的几首单曲《Psycho》（《疯子》）《Dead Inside》（《心灰意冷》）《Mercy》（《仁慈》）来说，却不出所料地在乐迷中掀起了一股不可抗拒的复古狂潮。     据说，新专辑《Drones》的创作不只是对另类摇滚的一次新探索，他们将在专辑中首次尝试使用七弦吉他，同时还请到了曾与AC/DC、Def Leppard等乐队有过合作的制作人Robert John  Mutt Lange，看得出Muse这次的音乐野心比以往还要大！     不久前，MUSE带着他们的新作，在英国做了小范围的巡演，所到之处无不令乐迷陷入疯狂。回顾他们成军二十载的巡演历程，其足迹遍及英国、美国、意大利、法国、德国、日本等地，甚至也来过香港，唯独没有踏足过中国内地。在中国乐迷翘首以盼了许多年之后，9月19日，MUSE终于将第一次踏上中国内地的舞台，在北京万事达中心为乐迷带来一场终生难忘的演出！此次演唱会票价相当亲民，相信开票后短时内即有可能被摇滚迷抢购一空！     一边是即将发行的新专辑，一边是首次来内地开演，这场演出必将成为2015年国内最具话题性、最有热度和份量、最不容错过的现场！", "createdtime": "01:17:39", "city": "北京", "md5": "7f714a293d9b6631075a2f1d3a90f8b8"}
{"status": 0, "category": "演唱会", "fee": "1080", "title": "Blancpain宝珀“心系海洋”李健2015北京演唱会", "image": "http://pimg.damai.cn/perform/project/806/80648_n.jpg", "feeList": "480,420,1080,300", "detailcategory": "2015李健北京演唱会", "link": "http://item.damai.cn/80648.html", "time": "21:00:00", "date": "2015-09-12", "place": "万事达中心（原五棵松体育馆）", "desc": "         Blancpain宝珀心系海洋李健2015北京演唱会已经正式上架，售票方式说明如下：     1、本次演唱会售票方式将采用大麦网先付先抢预售；付款成功后每人将获得排号，等开票时按照排号的先后顺序分组进行自主选座；购票下单后需在15分钟内支付，未付款成功价位将在15分钟内自动释放后重新点亮，大家可密切刷新网页进行购买。     先付时间：     【6月12日14:00】大麦客户端开启先付预售。     【6月12日14:30】余票在大麦网网页和客户端接受先付预售；     2、先付先抢说明请查看当前页面详细介绍;      3、为了公正公平地销售本演出门票，该项目不支持任何方式预订，每个订单限购6张。     4、本项目网站和APP客户端均支持【电子钱包、超级票】,（APP客户端需升级v4.6.0及以上版本）。;     5、为确保您更加快捷的购买到该项目，推荐下载大麦客户端进行购票;支持安卓手机、平板及iPhone、iPad设备，可直接在各应用市场(如 App Store、安卓市场等)搜索大麦进行下载安装。     6、大麦网建议大家使用IE浏览器进行预购门票;     7、部分银行信用卡网上支付有限额，请大家提前跟卡片所属银行核实限额，以免耽误付款;     8、参加先付先抢预购歌迷可在付款结束后看到自己的排号;没有看到排号的用户请登录页面右上角我的大麦-->订单管理查 询;     9、本次演唱会的最新动态将通过大麦网北京站微博(http://weibo.com/damaibeijing)及大麦网北京站微信damaiwangbjz发布，敬请关注!     (温馨提示：请遵守抢票规则，如发现恶意抢票行为，取消抢票资格!)           暖心歌者 音乐傲骨     ——2015年初秋，李健和你温情相约     有的温暖与生俱来，正如李健，他是一个开口，就能让人安静的歌手；     有些美好独树一帜，只有李健，他的声音清澈，干净，散发着原野的绿色清香，却不乏现代的美感；     有些骄傲值得坚持，幸有李健，他的音乐风格独特而别致，有着民谣的简洁，却又比民谣华丽得多；有着流行音乐的流畅，却又比流行更文雅。        温文尔雅的外在下，李健对音乐有着最大的坚持和热爱，出身文艺世家，让他与音乐有着生命般的羁绊；清华大学的光环，让他的音乐更多了一份文人学者的气质；     他的歌声，可以抚平你的心绪，让你听到这个世界的真善美，让你听懂如何去爱，去珍惜；     仿佛，他就是为唱歌而生，他的才华全部倾注在一首首精致动人的歌曲上；     不张扬，不喧嚣，李健就带着他的音乐这样一路缓缓走来，收获了众多的认可和追捧。也许你是因为那首略带青涩却触动心底的《一生有你》，喜欢上了那个面目清秀，声音温暖的李健；抑或你是从那首婉转悠扬，不绝于耳的《传奇》，被这个满腹才华与情怀的歌手折服；还是那年春晚，让亿万人眼前一亮，争相传唱的《风吹麦浪》，让你记住了这个将歌唱成诗的李健；也可能是从今年的《我是歌手》第三季开始，你注意到了这个与众不同的歌者，《贝加尔湖畔》、《当你老了》《尘缘》……他的演唱曲目都不大众化，却依旧让人过耳不忘。     这就是李健，一位如灵魂诗人般的歌者，一个懂你的歌手。2015年9月北京万事达中心，李健将举办一场用心聆听的音乐盛会，用心听音乐的你，一定要来赴约，不能错过哦！  ", "createdtime": "01:17:40", "city": "北京", "md5": "0fe081771f12a37235fc9824eae2f203"}
{"status": 0, "category": "演唱会", "fee": "1080", "title": "2015着迷·陈洁仪巡回演唱会", "image": "http://pimg.damai.cn/perform/project/811/81105_n.jpg", "feeList": "1080,300,420,360", "detailcategory": "2015陈洁仪北京演唱会", "link": "http://item.damai.cn/81105.html", "time": "22:00:00", "date": "2015-07-03", "place": "万事达中心（原五棵松体育馆）", "desc": "  2015着迷·陈洁仪巡回演唱会已经正式上架，售票方式说明如下： 1、本次演唱会售票方式将采用大麦网先付先抢预售；付款成功后每人将获得排号，等开票时按照排号的先后顺序分组进行自主选座；购票下单后需在15分钟内支付，未付款成功价位将在15分钟内自动释放后重新点亮，大家可密切刷新网页进行购买。 先付时间： 【5月4日14:00】大麦客户端开启先付预售。 【5月4日14:30】余票在大麦网网页和客户端接受先付预售； 2、先付先抢说明请查看当前页面详细介绍;      3、为了公正公平地销售本演出门票，该项目不支持任何方式预订，每个订单限购6张。 4、本项目网站和APP客户端均支持【电子钱包、超级票】,（APP客户端需升级v4.6.0及以上版本）。; 5、为确保您更加快捷的购买到该项目，推荐下载大麦客户端进行购票;支持安卓手机、平板及iPhone、iPad设备，可直接在各应用市场(如 App Store、安卓市场等)搜索大麦进行下载安装。 6、大麦网建议大家使用IE浏览器进行预购门票; 7、部分银行信用卡网上支付有限额，请大家提前跟卡片所属银行核实限额，以免耽误付款; 8、参加先付先抢预购歌迷可在付款结束后看到自己的排号;没有看到排号的用户请登录页面右上角我的大麦-->订单管理查 询; 9、本次演唱会的最新动态将通过大麦网北京站微博(http://weibo.com/damaibeijing)及大麦网北京站微信damaiwangbjz发布，敬请关注! (温馨提示：请遵守抢票规则，如发现恶意抢票行为，取消抢票资格!)    让人着迷的灵魂天籁 她的经典美声和经典名曲，不仅是万千歌迷心中的如宝珍藏，更曾影响过华语歌坛一众大牌歌手，令他们为之着迷为之倾倒；她深入浅出的歌声，貎似水波不兴，却如音乐魔咒般令人着迷；每次亮相，她的优雅从容的仪态总是引发大家惊艳赞叹，更因此赢得优雅女神称号。 对得起每一个掌声 她是个任性的人，不会刻意为自己的演艺事业做任何绝对的计划，也不会给自己每年需要发行一张新专辑或开唱的压力。这样的性格造就了一个处事淡然的陈洁仪。也导致出道至今未有机会让内地歌迷亲身感受她个人演唱会的现场魅力。 心动的演唱 着迷的舞台 借着我是歌手的舞台，洁仪感受到了大家对她爱和牵挂，希望以回馈、感恩的心用演唱会的方式来回报大家。正因如此，洁仪亲自担任演唱会的创意总监，邀请了中港台三地的王牌制作把自己的想法和理念以最直接的方式在演唱会上呈献，让现场观众透过演唱会演出更贴近她的内心世界，希望能在演唱会上将自己的表演与音乐、舞台、灯光效果等魔幻结合， 让观众完全沉浸在一个零距离的完美着迷的视觉和听觉中为之着迷。 ", "createdtime": "01:17:42", "city": "北京", "md5": "2a6fc3aa8fea8f4ea006db0e38418b16"}
{"status": 0, "category": "演唱会", "fee": "1080", "title": "U-Music南拳妈妈Live演唱会", "image": "http://pimg.damai.cn/perform/project/834/83491_n.jpg", "feeList": "1080,180,300,480", "detailcategory": "2015南拳妈妈北京演唱会", "link": "http://item.damai.cn/83491.html", "time": "21:00:00", "date": "2015-06-27", "place": "国图艺术中心(北京市)", "desc": "                  南拳妈妈-杨瑞代     简介：     未出道前担任专业录音师，其录音工程为ALFA Studio。 他就是第一代南拳妈妈里的盖瑞。杰伦每张专辑必须指定的专业录音师，录制过伍佰、范晓萱、SOS等人的专辑。对自己的音乐才华最有自信，认真严谨的工作态度及创作功底深获杰伦欣赏，个性闷骚腼腆，擅长英式摇滚，HIP-HOP创作。     基本信息：     （第一代南拳成员，现为歌手）     英文名：Gary Yang     本名：杨瑞代     生日：3月14日     出生地：中国高雄冈山     星座：双鱼座     血型：O     最喜欢的音乐：民谣摇滚、Hip Hop、雷鬼、乡村、Jass、Blues（其实都喜欢啦，看心情）     对自己最有信心的地方：音乐     代表作品：给你的情书，I'm Not A Gentleman     音乐之路：     杨瑞代音乐之路的契机，遇到一位重量级的朋友与知音－周杰伦。     周杰伦与杨瑞代，都曾经属于唱片圈的年轻制作人与录音师。年纪相仿的两个年轻人气味相投，当制作人的周杰伦第一次录自己的歌就是在杨瑞代面前。话特别少的两个人，在音乐上也有着异于常人的频率。     周杰伦很随性，想要录音就打电话给杨瑞代马上录。多年后，有一次周杰伦开电脑发现一个神秘档案，打开一听是乱唱英文的DEMO，觉得歌写的真不错！周杰伦一直怂恿杨瑞代要发片，歌才能被大家听见，而一直埋头写歌的杨瑞代，才突然觉得和朋友一起玩玩也不错，在周杰伦的热情进行下，这首歌不但制作完成，还拍好MV丢给各大唱片公司，有兴趣的唱片公司都希望能发专辑，但杨瑞代觉得发专辑压力太大，又过了一年不断地讨论，加入了爱唱歌的弹头及会创作的巨炮和宇豪，四人一起分担创作的压力，杨瑞代才放心以【南拳妈妈】发片。发片之后，却发现要做很多跟音乐无关的事情，幸好有其他人可以一起分担宣传工作，但是却不是杨瑞代写歌发片的初衷。【南拳妈妈】发行第二张专辑时，他回到录音室，担任制作、创作与录音。     这一两年的工作，除了帮南拳妈妈制作音乐、帮杰伦录音，还有接儿童舞台剧的录音工作之外，大部分时间他都在写歌，每首歌从词曲、编曲、录音、制作都在自己的录音室里完成，以基本录音配备作出一首首歌，严谨地掌控音乐品质。他坚持用自己的方式作音乐，用自己的方式让音乐被听见。            ", "createdtime": "01:17:43", "city": "北京", "md5": "07653063faf58f6fe43dc3722004e42b"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "180", "title": "中国舞蹈十二天：刘敏导师推荐苏鹏作品《花生》", "image": "http://pimg.damai.cn/perform/project/801/80152_n.jpg", "feeList": "180,720,640,480", "detailcategory": "2015北京舞蹈 花生", "link": "http://item.damai.cn/80152.html", "time": "20:30:00", "date": "2015-07-31", "place": "国家大剧院小剧场", "desc": "中国舞蹈十二天，今年计划将继续与中国舞蹈家协会联合，第二年推出中国青年舞蹈家展演计划，将导师推荐制这一理念不断深化，力求打造大剧院版中国好舞蹈。旨在为中国青年舞蹈精英提供优质的展示机会;为全球华人青年舞蹈艺术家创造相互对话和艺术交流的绝佳平台，为推动中国舞蹈艺术发展、中国高雅艺术走出去这一国家文化战略做出应有的贡献。中国舞蹈十二天定位为原创性、实验性、参与性。编导推介及作品展示、小型沙龙、(即兴)主题创作、青年艺术家联盟、艺墟坊、名人名家面对面等都将作为该板块的主要特色，是暑期档舞蹈类项目中极具高度社会关注，公众参与性极强的舞蹈类板块。", "createdtime": "01:17:44", "city": "北京", "md5": "1d1ed36f716f53b28cc3c1a8ed476b78"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "180", "title": "中国舞蹈十二天：冯英推荐——李俊作品《白蛇·人间》", "image": "http://pimg.damai.cn/perform/project/801/80163_n.jpg", "feeList": "640,720,180,300", "detailcategory": "2015北京舞蹈 白蛇 人间", "link": "http://item.damai.cn/80163.html", "time": "20:00:00", "date": "2015-08-28", "place": "国家大剧院小剧场", "desc": "　　中国舞蹈十二天，今年计划将继续与中国舞蹈家协会联合，第二年推出中国青年舞蹈家展演计划，将导师推荐制这一理念不断深化，力求打造大剧院版中国好舞蹈。旨在为中国青年舞蹈精英提供优质的展示机会;为全球华人青年舞蹈艺术家创造相互对话和艺术交流的绝佳平台，为推动中国舞蹈艺术发展、中国高雅艺术走出去这一国家文化战略做出应有的贡献。中国舞蹈十二天定位为原创性、实验性、参与性。编导推介及作品展示、小型沙龙、(即兴)主题创作、青年艺术家联盟、艺墟坊、名人名家面对面等都将作为该板块的主要特色，是暑期档舞蹈类项目中极具高度社会关注，公众参与性极强的舞蹈类板块。", "createdtime": "01:17:46", "city": "北京", "md5": "f0b581abc1dd1ed677e715137b3517a2"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "180", "title": "中国舞蹈十二天：罗斌推荐——张荪作品《古城》", "image": "http://pimg.damai.cn/perform/project/801/80153_n.jpg", "feeList": "420,360,720,180", "detailcategory": "2015北京舞蹈 古城", "link": "http://item.damai.cn/80153.html", "time": "20:00:00", "date": "2015-08-04", "place": "国家大剧院小剧场", "desc": "", "createdtime": "01:17:47", "city": "北京", "md5": "eda7d0a6b68c0e4db490a85a8ba9a272"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "180", "title": "中国舞蹈十二天：高度导师推荐古丽米娜·麦麦提作品《古丽米娜》", "image": "http://pimg.damai.cn/perform/project/801/80162_n.jpg", "feeList": "180,360,420,480", "detailcategory": "2015北京舞蹈 古丽米娜", "link": "http://item.damai.cn/80162.html", "time": "20:00:00", "date": "2015-08-25", "place": "国家大剧院小剧场", "desc": "", "createdtime": "01:17:49", "city": "北京", "md5": "fa7d6a85da66a16afaab1dbc1d27a7d3"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "1080", "title": "上海芭蕾舞团《白毛女》", "image": "http://pimg.damai.cn/perform/project/801/80166_n.jpg", "feeList": "640,1080,420,300", "detailcategory": "2015北京芭蕾舞剧 白毛女", "link": "http://item.damai.cn/80166.html", "time": "21:00:00", "date": "2015-08-29", "place": "国家大剧院歌剧院", "desc": "", "createdtime": "01:17:50", "city": "北京", "md5": "ba68a4ac9fa2e9eb7057c809bd84b3ec"}
{"status": 0, "category": "演唱会", "fee": "1080", "title": "2015年北京演唱会专场", "image": "no image url", "feeList": "180,420,720,1080", "detailcategory": "歌剧", "link": "http://item.damai.cn/80154.html", "time": "20:30:00", "date": "", "place": "北京工人体育馆", "desc": "当代中国文艺旗帜性作品,永远的音乐圣经", "createdtime": "01:18:03", "city": "北京", "md5": "75316388de59ec7bd552a9e7fe90f534"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "180", "title": "台湾优人神鼓《时间之外》", "image": "http://pimg.damai.cn/perform/project/784/78493_n.jpg", "feeList": "180,420,300,720", "detailcategory": "2015北京台湾优人神鼓 时间之外", "link": "http://item.damai.cn/78493.html", "time": "23:00:00", "date": "2015-06-24", "place": "国家大剧院歌剧院", "desc": "", "createdtime": "01:18:04", "city": "北京", "md5": "dcf8fdb10fd06cf2daf63e39f4a0c073"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "1080", "title": "拉脱维亚国家芭蕾舞团《睡美人》", "image": "http://pimg.damai.cn/perform/project/791/79111_n.jpg", "feeList": "420,360,1080,480", "detailcategory": "2015北京拉脱维亚国家芭蕾舞团 睡美人", "link": "http://item.damai.cn/79111.html", "time": "20:00:00", "date": "2015-06-16", "place": "国家大剧院戏剧场", "desc": "", "createdtime": "01:18:05", "city": "北京", "md5": "2c5a3d7bdf020f6fa6160e329b432cf6"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "孟京辉经典戏剧作品《恋爱的犀牛》", "image": "http://pimg.damai.cn/perform/project/806/80646_n.jpg", "feeList": "1080,480,300,180", "detailcategory": "2015北京话剧 恋爱的犀牛", "link": "http://item.damai.cn/80646.html", "time": "20:00:00", "date": "2015-08-18", "place": "蜂巢剧场", "desc": "　　你是我温暖的手套，冰冷的啤酒，带着阳光气息的衬衫，日复一日的梦想。   　　编剧：廖一梅 　　导演：孟京辉 　　舞台美术：张武 　　灯光设计：王琦   　　性感神秘的女孩明明在年轻人马路面前出现的一瞬间，马路的生活彻底改变了。明明有着不可思议的铁石心肠，无论是鲜花、誓言、还是肉体的亲昵都不能改变，马路做了能作的一切，一次意外的巨奖看来能够使他获得明明，结果只是让他陷入更深的绝望。四处乱窜的推销员牙刷为马路找来妙龄女郎红红和莉莉，又导演了一场荒唐闹剧。马路的疯狂使恋爱指导员的理论彻底崩溃。在一个犀牛嚎叫的夜晚，马路以爱情的名义将明明绑架……   　　如果你相信爱，执著于爱，勇敢去爱，那么赶紧去犀牛里陶冶一番，千万别让你的信念、执著与勇敢被时光磨灭。——新京报 　　在剧中，编剧与导演的才情都是蓬勃易见的，但信仰、理想和坚持似乎更让人感动，因为这是我们改变庸常生命，脱离凡俗的惟一办法，人类因为有精神而脱胎换骨。——北京青年报 　　【恋爱的犀牛】不是一个写实的你爱他他不爱你的故事，没有人在这个戏里想明明和马路的结果究竟如何，这不是一个起承转合的故事。它是一种非生活状态的戏，更多是表达精神状态的东西。——北京青年周刊 ", "createdtime": "01:18:07", "city": "北京", "md5": "6bdcf76dbd92c2b748065ca6129a7b32"}
{"status": 0, "category": "话剧歌剧", "fee": "180", "title": "澳大利亚当代“国宝级”喜剧《燃烧的疯人院》", "image": "http://pimg.damai.cn/perform/project/802/80278_n.jpg", "feeList": "360,420,640,180", "detailcategory": "2015北京话剧 燃烧的疯人院", "link": "http://item.damai.cn/80278.html", "time": "22:00:00", "date": "2015-05-06", "place": "北京西区剧场", "desc": "  中文版内地公开演出   　　这是一部让人笑出眼泪的喜剧，当你走出剧场的那一刻，你会发现自己心里的一些伤害被治愈了，有更多的勇气去面对真实世界中的刀枪剑戟。 　　作为澳大利亚当代国宝级戏剧作品，《燃烧的疯人院》也是作者Louis Nowra最心爱的一部。他的作品最厉害的不仅是让我们发笑，更是让我们笑中带泪，真切地感受到角色心中的疼痛。 　　这个倒霉的疯子戏班在一个毫无经验的导演带领下笨拙摸索，在争吵、扭打、埋怨、猜忌中，渐渐归属于一个集体，第一次感觉到自身是有用的人，第一次不再被束身衣和铁丝网隔绝于世界之外。 　　《燃烧的疯人院》让我们在理所应当的世界中找到更多的意义。   　　媒体评论 　　它有着极佳的喜剧节奏，单线而充满惊奇转折的叙事结构，简约却不简单的舞美设计。所有观众都从头笑到尾。 　　——澳大利亚戏剧在线 　　如果你从来没看过Louis Nowra的这部作品，那么一定要去看看为什么它会是澳大利亚剧场史上排演次数最多、最受赞誉的话剧作品。如果你以前看过，不妨再去一次，为路易斯、罗伊、樱桃、亨利、扎克、茹丝和朱莉一起完成的梦想而喝彩。 　　——ActorGreenRoom 　　错过它简直是疯了！ 　　——Weekend Notes 　　去剧场吧。它又好玩又明快又轻松，你一定会狂笑不止。 　　—— XS Entertainment 　　网络评论 　　COSI的故事是很温暖的，善待我们身边的神经病，因为他们都是平凡人，只是做了一些不平凡的事。 　　——离子桑 　　澳洲编剧的剧本非常棒！其实这是一个精神病人排剧的故事，强迫症、双重人格、药物成瘾、紧张症、纵火癖……他们很聪明、很个性、很有自己的理解。喜剧能满堂欢笑的同时完成故事叙述且有张力、敢放开。 　　——AsuraHu 　　去之前看了些短评了解了一下相关历史，有助于理解。剧本里的疯子们和笑点本身很有趣，尤其是对于存在的和想象的之间的不停纠结那部分。很喜欢仨疯姑娘的表演。 　　——Y霄 　　疯人院里的疯子们在上演一出有关爱情中的背叛的戏，疯人院外的现实中导演的女友跟一个反战运动的积极分子跑了。疯狂与正常、戏剧与现实相互映照，男性与女性、左翼与右翼相互冲突，丰富的剧本~ 　　——烂珂人   　　这部半自传式话剧讲述了一个刚刚毕业的大学生路易斯给精神病院的病人们排演歌剧的经过。故事设定在1971年墨尔本一个曾被烧毁的剧场，外面是汹涌的反对越南战争的人潮，里面则是一群排演莫扎特关于爱与忠诚歌剧的疯子，他们个个奇葩乖张，使得这部歌剧近乎夭折。在重重困难下，路易斯能否顺利完成工作？病人们能否将演出顺产？作为观众的我们在剧中人物排练和演出之余，能否找到他们背后的故事？   　　编剧：【澳】Louis Nowra 　　艺术总监：李文红 　　导 演/剧本翻译：佟欣雨 　　制作人：洛奇豆子 　　出品人：李春峰 　　监  制：房洁 　　市场顾问：李特 　　舞美设计：任思远 　　灯光设计：何沂林 　　服装设计：李飘宜 　　化妆设计：杨影 　　舞台监督：杜晓瑜 　　市场推广：苏千悦 　　宣传推广：邹政柱 　　文    案：丁瑶 　　媒体运营：林丹羽 　　平面设计：刘思羽 　　摄    影：孙志诚 　　字体设计：钱赓.暗八仙 　　演员（按出场顺序）： 　　路易斯——赵骞/张子涵 　　露西&朱莉——苏  娅 　　尼克&道格——蒋  易 　　罗伊——李嘉龙 　　贾斯汀&扎克——姜哲元 　　亨利——王辰昊 　　茹丝——田  甜 　　樱桃——李松楠 　　制作方：凡木戏剧工作室 　　出品方：北京光纬文化传媒有限公司 ", "createdtime": "01:18:08", "city": "北京", "md5": "26c0e342e18b5933707e627fe461a7a3"}
{"status": 0, "category": "话剧歌剧", "fee": "300", "title": "话剧《初相遇》", "image": "http://pimg.damai.cn/perform/project/681/68149_n.jpg", "feeList": "420,480,300,720", "detailcategory": "2014北京话剧 初相遇", "link": "http://item.damai.cn/68149.html", "time": "23:00:00", "date": "2015-04-01", "place": "北京9剧场（后SARS小剧场）", "desc": " 　　极具性价比的话剧演出门票！话剧经典精品千呼万唤再次演出，该剧充满欢笑与感动，百场演出奇迹场场爆满。  你还是相信你的爱情么？一个男人爱上两个女孩，他将如何巧妙周旋？一次次被揭穿的风险疯狂出现，不缺笑声，也要刺激！  　　温馨提示：为了演出效果，迟到不能入场，但会补贴您下场演出门票。      　　你后悔自己的感情么？ 　　如果，回到第一次相遇，你还会选择你的爱情么？ 　　这个话剧不只是有笑声，也有其他的东西。  　　潘潘是个美好的女生，婷婷也是个美好的女生，两个女生遭遇了小宇，一个值得爱的男生，于是，两个女生爱上了一个人。 　　在城市的角落里，激情与碰撞，尴尬与痛楚。这一切过后，时间能不能倒流。如果，回到第一次相遇，他们还会选择爱情么？  　　出品人：潘宇婷 　　监制： 岳峪 　　编剧：冯鹏树 　　导演：岳峪 　　执行导演：余新瑞 　　主要演员：未爱剧社演员集体演出  　　什么是未爱剧社？未爱剧社是北京新崛起的演出团体，专注于话剧演出。从前年七月份开始，已经奇迹般的演出两百场以上，并且场场爆满，经常有观众自愿站着把戏看完，并且津津有味赞不绝口。 看他们的戏，不后悔。 　　话剧亮点 　　★ 这回很方便，就在CBD旁边，太方便了太方便了太方便了。 　　★ 精彩巧妙的剧情——不缺笑声，也要刺激。一个男人爱上两个女孩，他将如何巧妙周旋？一次次被揭穿的风险疯狂出现，刺激刺激刺激刺激！ 　　★ 出色的演员。男演员不惜成本，女演员精挑细选！ 　　★ 我们虽然满场笑声，但是拒绝恶搞与廉价。我们需要真正的笑声，话剧不都是恶搞，我们要让你看到真正的笑声，更要让你看到真正的感动！ 　　★超小型VIP剧场仅仅80坐席，前所未有的话剧尊享之旅。 　　百场场场爆满，果然经典之作！ 　　看话剧，就看北京城里性价比极高的话剧！  　　圈子评价—— 　　徐正超： 《大笑江湖》执行导演 小品《不差钱》作者 绝对不差笑声。一种与完美境界的似曾相识。滔滔不绝的笑声让我记住，但是更能让我记忆深刻的是刺激与思考。 。 　　刘凡菲： 2008年世界亚裔小姐全球总决赛 最佳上镜奖 这不是一个简单的闹剧，更不是在电影院里或电视前能感受到的气氛。和别的话剧不一样，这个话剧笑声在现场一定很多，但是，里面一些清新的情节，感人的地方会给你留下更好的记忆！ 　　孙洋： 音乐人与美食家 祝这个戏演出成功，请大家注意，这个戏的演员很优秀。 　　边晶： 电视剧《乡村爱情》场记 期待精致的演出，美好的时光。  　　微博上面赞不绝口： 　　丝草：看了《初相遇》的话剧，演员很幽默并且很用心的表演，给大家带来喜悦。最后想说，大家要努力珍惜现在拥有的一切，感谢上天的恩赐。朝阳九剧场 ，期待 @未爱剧社 更多的精彩^^ 　　荔枝妞子：今晚上看了你们精彩的演出！太很棒！从头笑到尾，每分每秒都很抓住人心！之前没听说过你们，是在团800里发现《初相遇》话剧的团购票。挺喜欢话剧，又看介绍说这是超火的一个，所以就以试试看的心里团购了两张票！真的是比预期的还要棒！以后会一直关注你们的话剧，直到你们朋友回来，还是会继续关注！ 　　青草瓶子：看话剧《初相遇》——我们初次相遇，会是怎样一个摸样？深夜的长安街，宽阔的街道，稀疏的车辆，三两个人影，一切开始变得安静和祥和。今夜，心情平静而美好。 　　虎小jo：上周第一次接触话剧~ 没有想象中的惊喜，今天的初相遇虽然是第二次，却让我真的有了跟话剧初次触电的感觉~~ 而且是狠狠的电了一下~~ 真的是太完美了~ 从头笑到尾，笑到肚子疼，笑道想缺氧~~ 把我这几天的坏心情全部笑没了~~喜欢teacher HE 哇哈哈哈~~ 好可爱啊~~ 　　想去香格里拉的猫：《初相遇》：一个男人同时爱上两个女孩，一次次冒着被揭穿的风险疯狂，一次次巧妙周旋，智慧闪烁，爆笑不断，充满刺激，值得推荐的一部话剧。为了等一个女孩回来，这个团队这么多年坚持在全国演出，他们有梦想，更有坚持，未来我们相信爱情依然存在，未爱剧社，加油！    票价说明 600元（380元X2张）、300元（180元X2张） 温馨提示 1.2米以下儿童谢绝入场（儿童项目除外），1.2米以上儿童需持票入场。", "createdtime": "01:18:10", "city": "北京", "md5": "39af051aee85acd1ccdc2334c080ebe7"}
{"status": 0, "category": "话剧歌剧", "fee": "180", "title": "2015·国家大剧院国际戏剧季：北京人民艺术剧院话剧《雷雨》", "image": "http://pimg.damai.cn/perform/project/794/79452_n.jpg", "feeList": "420,640,180,360", "detailcategory": "2015北京话剧 雷雨", "link": "http://item.damai.cn/79452.html", "time": "20:00:00", "date": "2015-08-19", "place": "国家大剧院戏剧场", "desc": "　　我写《雷雨》有一段酝酿过程。我刚读完南开中学，便立志想写《雷雨》这一类的剧本，因为我在自己的生活圈子里已经看到了一些像蘩漪和周朴园这样的人物。《雷雨》中的每个人物都有真实的影子，但又不是一个人，而是集中了很多人物的特点，再加以我的创造，我写剧本有时是从头到尾按顺序写出来的，如《日出》。但《雷雨》不是这样，我先写的是最吸引我的一些片段：如第三幕四凤对母亲发誓和以后周萍推窗进入四凤卧室的戏，又如第一幕中喝药以及第二幕鲁侍萍和周朴园相认的戏。后来如何穿插，又费了一番思考，才组织成这样一个剧本。其实动笔写的时候倒并不多，连反复修改，不过七、八个月。 　　《雷雨》后来在文学界引起的反响是我当初没有想到的。我曾经说过我写《雷雨》是在写一首诗。当时我对诗的看法是不正确的，认为诗是一种超脱的、不食人间烟火的艺术。我自己只是觉得内心有一种要求，非这样写不可。评论家们说我写这个剧本有比较进步的思想在指导着我，我当时还不大领会。后来我才渐渐懂得，无论写什么，一个作家总逃不脱时代精神的影响，或者是反映了时代精神，或者是反对时代精神，跟着时代前进的就是进步的。 　　——曹禺   　　编剧：曹禺 　　导演：夏淳 　　重排导演：顾威 　　设计：陈永祥、宋垠、关哉生、冯钦 　　演出演员表（以出场为序）： 　　四凤　　白荟、王欣雨 饰 　　鲁贵　　张万昆 饰 　　鲁大海　孙大川 饰 　　周冲　　徐白晓 饰 　　蘩漪　　龚丽君 饰 　　周萍　　王斑 饰 　　周朴园　杨立新 饰 　　鲁侍萍　夏立言 饰   　　一个雷雨前的闷热夏日。煤矿企业主周朴园的家中。周朴园的专横令封闭在周公馆内的蘩漪近乎窒息，她与年纪相仿的继子、大少爷周萍发生了不伦之情。当周萍爱上了年轻单纯的侍女四凤之后，想结束这种尴尬局面一走了事。而年轻的二少爷周冲也真诚地爱恋着四凤。 　　四凤的母亲鲁妈来到周家看女儿，惊异地发现四凤的东家竟是30年前抛弃了自己的大少爷周朴园，而心爱的女儿与大少爷的爱情更使她痛苦万状。鲁妈迫于无奈，答应四凤跟随周萍私奔出走。而蘩漪突然出面阻拦，并呼出周朴园，当众揭穿了周萍和四凤的关系。周朴园承认了鲁妈即是周萍的生身母亲，此时，四凤和周萍才恍然大悟，发现他们原是同母异父的兄妹。 　　痛不欲生的四凤冲进雷雨中，触电身亡，同时连带了前去救她的周冲。周萍无颜苟活，饮弹自尽… 　　场序 　　第一幕　1922年左右，一个郁闷的夏天早晨，周公馆的客厅内。 　　第二幕　景同前，当天下午。 　　第三幕　鲁家，当天夜晚十时许。 　　第四幕　周公馆的客厅内，当天后半夜。   　　北京人民艺术剧院 　　北京人民艺术剧院是一个具有独特表演风格的国家级话剧院，始建于1952年6月12日，首任院长为戏剧大师曹禺。剧院自建院以来，共上演古今中外不同形式、不同风格的剧目近300个。 　　在上个世纪的五、六十年代，剧院以演出郭沫若、老舍、曹禺和田汉的剧作而闻名于世，其代表性的剧目有《虎符》、《蔡文姬》、《武则天》、《龙须沟》、《骆驼祥子》、《茶馆》、《雷雨》、《日出》、《北京人》、《名优之死》、《关汉卿》以及外国剧目《悭吝人》、《伊索》、《带枪的人》、《智者千虑，必有一失》等。著名戏剧大师焦菊隐曾担任剧院的总导演，培养出了以于是之为代表的一大批表演艺术家。进入八十年代以来，一大批优秀青年演员脱颖而出。主要剧目有《王昭君》、《绝对信号》、《小井胡同》、《红白喜事》、《狗儿爷涅槃》、《天下第一楼》、《李白》、《鸟人》、《旮旯胡同》、《北京大爷》、《古玩》、《风月无边》、《万家灯火》、《赵氏孤儿》等。上演的外国剧目主要有《贵妇还乡》、《上帝的宠儿》、《推销员之死》、《洋麻将》、《哗变》。其中多部剧作演出百场以上，多次分获国家级的文华奖、五个一工程奖和北京市政府颁发的金菊花奖、文学艺术奖。 　　北京人艺在半个世纪的历程中，演出活动遍及全国，其鲜明人艺演剧风格已扎根于广大观众之中。1980年，《茶馆》赴德国、法国和瑞士演出，开创了中国话剧走出国门之先河。此后，剧院的《茶馆》、《王昭君》、《天下第一楼》、《推销员之死》、《狗儿爷涅槃》、《鸟人》、《阮玲玉》、《古玩》、《无常女吊》等戏先后出访了日本、加拿大、新加坡、韩国、埃及等国及香港、台湾、澳门等地区进行演出。 剧院现有以演出话剧为主的三个剧场:首都剧场、人艺小剧场、人艺实验剧场。剧院所属的舞台美术制作中心建有专业化的制作基地，担当本剧院及其它演出院团布景、服装、道具的制作。", "createdtime": "01:18:11", "city": "北京", "md5": "9c5391dc6e973a43c957116bf3b45fe0"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "话剧《你的样子》", "image": "http://pimg.damai.cn/perform/project/681/68160_n.jpg", "feeList": "1080,640,300,360", "detailcategory": "2014北京话剧 你的样子", "link": "http://item.damai.cn/68160.html", "time": "20:30:00", "date": "2015-07-01", "place": "北京9剧场（后SARS小剧场）", "desc": " 终于来了！极高性价比话剧门票，经典演出一触即发。 六十次的笑声，九十分钟话剧压缩大热量！高热量的笑声，高热量的感动！话剧《 你的样子》，讲述一个美好生命的故事。保证品质，《不差钱》作者担任主创！今年必看小剧场话剧之一。  话剧简介 在一个黑黑的夜晚，他和她见到了，他并不知道这是最后一次见面，今晚以后，将会再也见不到她。这是一个什么样的故事？这个故事让人又哭又笑琢磨不定，让人飞翔让人坠落谷底。 本剧为《坐在巷口的那对男女》升级版，根据《坐在巷口的那对男女》升级改编！ 话剧压缩大热量！高热量的笑声，高热量的感动！ 五百天的不舍酝酿，一百分钟的舞台精彩。传奇团队未爱剧社创作。话剧的精品。剧本经过名家参与，演员精挑细选。部分台词已经成为网络经典语言！现场笑声掌声不绝，尤其出人意料的结尾震撼人心久久感动。  《你的样子》五大看点 1、 超级大牌编剧。编剧徐正超创作小品《不差钱》，导演电视剧《乡村爱情》，现在给你看看他写的话剧！ 2 、超小型VIP剧场超级美好体验。这个剧场很小很嗨，和细节近在咫尺，这种体验难得一遇！ 3、 笑声不断。超级搞笑的剧本，出你意料的情节，让现场观众笑声不断。 4、 感动你的精神。对生命的理解，对温暖的解读，对，你一定会感动。 5 、演员来历不凡，精彩纷呈，剧场见！ 温馨提示：为了演出效果，迟到不能入场，但会补贴您下场演出门票 编剧 徐正超（曾创作小品《不差钱》导演《乡村爱情》）  欢迎和我们一起看—— 《本山快乐营》编剧 吕仲男 推荐大家观看这个话剧《你的样子》。我不知道她现在已经什么样子了，但是我还记得她最美好的样子！你爱过么？你心中，那个人是什么样子？ 上海复旦大学视听学院 柳梦清 我喜欢一出地铁口就看到剧场的感觉，繁星戏剧村就在地铁口，据说这是北京唯一在出地铁就能看见的剧场！~我喜欢这种方便的感觉。《你的样子》看起来很方便。 《说天下》节目主持人杨悦 徐正超是我好朋友，认识十多年了，写小品《不差钱》我看了，导演《乡村爱情》我看啦，这个话剧不知道怎么样，我想看。据说是充满笑声和感动的。 什么是未爱剧社？未爱剧社是北京新崛起的演出团体，专注于话剧演出。从前年七月份开始，已经奇迹般的演出两百场以上，并且场场爆满，经常有观众自愿站着把戏看完，并且津津有味赞不绝口。 看他们的戏，不后悔。 温馨提示 1.2米以下儿童谢绝入场（儿童项目除外），1.2米以上儿童需持票入场。", "createdtime": "01:18:12", "city": "北京", "md5": "12b59d6c3be25b17c20dfc7ecc2f804f"}
{"status": 0, "category": "话剧歌剧", "fee": "180", "title": "英国原版音乐剧《人鬼情未了》Ghost-The musical亚洲巡演北京站", "image": "http://pimg.damai.cn/perform/project/780/78086_n.jpg", "feeList": "720,180,300,360", "detailcategory": "2015北京音乐剧 人鬼情未了", "link": "http://item.damai.cn/78086.html", "time": "23:00:00", "date": "2015-06-30", "place": "保利剧院", "desc": "      你觉得你是英语达人吗？你觉得你的英文够赞吗？看美剧可以无字幕畅通无阻吗？不防来保利剧院测试一下吧！     ----炫酷的英语达人专区就是这里！       如上图保利剧院前四排为乐池座位区。请注意：     1，这个区域是离舞台最近最近的位置。想要近距离观察演员的细微表情和看清魔术特效的，选这个位置绝不会错！     2，这个区域可能离音响较近，摇滚的感觉会让你跟着一起嗨；     3，这个区域可能看不到字幕，需要你的英语或者脖子特别好（想治颈椎病的很适合！）；     这个夏天，来保利剧院体验一场原汁原味的伦敦西区风，在众人仰慕的目光中炫一把英文吧！  　　25年前，电影版《人鬼情未了》被提名奥斯卡最佳影片奖，称为历史上最高票房的电影之一 　　25年后，这部经典爱情故事改编成为音乐剧《人鬼情未了》，如今已经在世界范围内共演出近2500场   　　音乐剧《人鬼情未了》巡演地区包括伦敦、曼彻斯特、百老汇、英国巡演、美国巡演、韩国、匈牙利、意大利、菲律宾、德国、捷克共和国。 　　目前计划巡演包括中国，瑞典和巴西。   　　编剧——奥斯卡  托尼奖双料得主  布鲁斯·乔伊·罗宾 　　凭借电影《人鬼情未了》荣获奥斯卡最佳原创剧本奖，该电影也被提名奥斯卡最佳影片 　　代表作：《异世浮生 Jacob’s Ladder》 　　《天地大冲撞Deep Impact》 　　《精灵鼠小弟2 Stuart Little 2》等 　　导演——托尼奖获得者   马修·华修斯 　　导演作品超过75部，包括话剧、音乐剧、歌剧和电影。 　　百老汇的作品有：《波音波音Boeing Boeing》 　　《人鬼情未了Ghost》 　　《诺曼征服The Norman Conquests》 　　《杀戮之神God of Carnege》等 　　作曲——格莱美  金球奖获得者    戴夫·斯图尔特 　　纵横英国音乐界三十年，销售唱片超过1000000000张，与安妮·蓝妮克丝组合突破性乐队 　　作词——6次格莱美大奖    格伦·巴拉德 　　流行音乐界最杰出的制作人和创作人之一，作品在全球已销售超过150000000张 　　曾和世界顶级艺术家合作，如Michael Jackson、 Aerosmith 、Christina Aguilera。为电影《极地快车Polar Express》、《夏洛特的网Charlotte’s Web》等创作歌曲 　　特效设计师——让大卫科波菲尔为之惊叹的特效师   保罗·基弗 　　魔术界奥斯卡——好莱坞魔术艺术学院选出的2013年度魔术师。 　　魔术特效音乐剧作品： 《佐罗》、《指环王》、《剧院魅影》等 　　电影特效作品：《雨果》、《哈利波特和阿兹卡班囚徒》等 　　音响设计——鲍比·艾特肯 　　参与作品：《妈妈咪呀！》（世界版） 《We Will Rock You》（世界版） 　　《闪电舞Flash dance》、《油脂Grease》 　　《辣身舞Dirty Dancing》（世界版）等 　　歌剧作品包括《卡门》、《蝴蝶夫人》、《阿依达》等 　　获奖情况介绍 　　2012年度奥利弗奖五项提名：最佳新剧目    最佳场景设计 　　最佳灯光设计  最佳音响设计 　　最佳女配角 　　2012年度托尼奖三项提名：最佳场景设计   最佳灯光设计 　　最佳女演员   　　富丽壮观，令人兴奋！现代的编剧技巧，幽默感十足，还有动人的歌曲。《人鬼情未了》是剧院的未来，史无前例的舞台科技。 　　--《THE FASTER TIMES杂志》 　　绝无仅有的舞台体验！ 　　--《纽约日报》 　　我看过最具冒险精神和时代感的音乐剧，令人目瞪口呆！ 　　--《WOR广播》 　　绝妙惊人，歌曲优美，令人大开眼界。《人鬼情未了》把技术创新提到一个新的高度。 　　--《美联社》   　　故事讲述了彼此深爱着对方的年轻银行职员山姆与未婚妻莫莉，在一天晚上看戏归来时遭到了歹徒的抢劫，在搏斗中山姆中枪身亡，莫莉悲痛欲绝。之后，山姆变成了鬼魂，他很快就发现其朋友卡尔竟然是导致他死亡的主谋。卡尔为了窃取银行里的巨款，而想要获得山姆所掌握的密码。不仅如此，卡尔还在他死后对莫莉展开了追求。为了保护莫莉，山姆找来了灵媒奥塔，并通过她与莫莉取得了联系。最终卡尔自取灭亡，现出身形的山姆与莫莉深情拥吻。   ", "createdtime": "01:18:13", "city": "北京", "md5": "169c4f2adaa486b814a48a860c102fd8"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "孟京辉经典戏剧作品《两只狗的生活意见》", "image": "http://pimg.damai.cn/perform/project/781/78172_n.jpg", "feeList": "480,640,300,1080", "detailcategory": "2015孟京辉话剧 两只狗的生活意见", "link": "http://item.damai.cn/78172.html", "time": "22:00:00", "date": "2015-06-23", "place": "蜂巢剧场", "desc": "　　630次笑声140次掌声 　　整个剧场笑得人仰马翻！ 　　两只狗离开家乡进入城市，他们寻找幸福的生活，寻找伟大的理想，然而城里的世界并不象他们想象得那么美好……四处碰壁之后，他们对生活产生了各种意见，这些意见是他们简单纯洁的头脑无法理解的生存难题。为了能够吃上一口饱饭，来福和旺财在街头卖艺，参加明星选秀进入娱乐界，去当保安，被富人收养又被抛弃，被打狗队打得遍体鳞伤，最后，他们决定勇敢地面对生活，不管生活有多艰辛，一定要勇敢地走下去！ 　　热辣推荐两只狗 　　洪晃(著名作家)：整个剧场笑得人仰马翻！太牛了！ 　　徐峥(著名演员)：这是一出纯朴、自由、真诚的喜剧。以狗的视角剖析现实世界。演员的现场即兴表演足以让同行感到汗颜、惭愧！绝对不容错过，不过在演出前要作好准备，那两只狗不光会卷走你们的笑声、眼泪、掌声，甚至可能是手机、照相机、矿泉水还有人民币！ 　　沈林(中央戏剧学院教授)：颠倒淋漓！酣畅淋漓！ 　　史航(著名编剧)：狗是人类最好的朋友，也是人类最好的镜子。它们热爱生活的劲头，让我们惭愧！ 　　梅婷(著名演员)：人活着没有理想，跟咸鱼有什么两样……两位才华横溢的演员演绎出狗眼中的市井百态，精彩！ 　　夏雨(著名演员)：人仗狗势戏侃人生，狗言狗语回味无穷。江湖走狗沧桑历尽，二狗合一天下无敌！ 　　姚谦(著名音乐人)：我知道两只狗可以去很多地方，因为这么好的戏，是每个地方，每个人都懂！也都需要的！ 　　高圆圆(著名演员)：心满意足的享受，恰到好处的精彩！ 　　陈建斌(著名演员)：孟京辉在新世纪又一次的戏剧革命，让我们认识到舞台上多么需要新鲜空气，需要那像一盆盆清水冲洗在观众脸上的酣畅淋漓的演出！ 　　导演：孟京辉 　　舞美设计：张武 　　灯光设计：王琦 　　多媒体设计：丰江舟", "createdtime": "01:18:15", "city": "北京", "md5": "c6975c94a6cd85e1e0378212ba8f9ed1"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "小柯音乐剧-《因为爱情2》", "image": "http://pimg.damai.cn/perform/project/784/78483_n.jpg", "feeList": "1080,480,360,180", "detailcategory": "2015小柯音乐剧 因为爱情2", "link": "http://item.damai.cn/78483.html", "time": "20:00:00", "date": "2015-06-06", "place": "小柯剧场", "desc": "      20年前，老秦被分配到一所高中教书，却意外和班上的女生温晓蕾产生了感情。后来，温晓蕾怀孕随一家人去了美国，从此杳无音讯。老秦开始正常生活并娶妻，不料妻子生产时发生意外成为植物人，老秦一直悉心照顾。后来老秦经同事李德辉介绍进了一家IT公司，不料公司空降高管，高管竟然是当年女友温晓蕾，原来当年去美国后为老秦生下儿子。在工作不断的接触以后，温晓蕾再次爱上老秦，但老秦还未与植物人妻子离婚，感情纠葛之下，老秦终要做出决定，不料此时，昏迷了12年的妻子竟奇迹苏醒。此时老秦五味杂陈不知如何抉择，温晓蕾又将何去何从。       老秦被李德辉介绍去的正是邱晨在《稳稳的幸福》里创办的IT公司，这部剧中没有邱晨，老秦是主角，但是有李德辉和潘晓智。剧情设定中还出现了潘晓智的性格直爽的老婆罗莉，而罗莉正是女主温晓蕾的闺蜜。整部剧以老秦和温晓蕾的命运轨迹相互交错为主线，剧情的设定也是横跨20年，伴随着祖国的飞速发展，这帮人的命运也在不断的改变着。     《因为爱情2》是继音乐剧《稳稳的幸福》、《等你爱我》之后，小柯音乐剧爱情三部曲中终极篇，该剧延续小柯音乐剧一贯风格，以纠结的爱情故事为主线，将小柯音乐和柯氏幽默贯穿其中，柯家班重量级演员集体上阵。     小柯化身人民教师演绎绝世好丈夫     看惯了小柯演绎的土豪大叔邱晨，本剧小柯一改往日土豪之风演绎温情版暖男。     曹小欠变身犀利女海归，演绎单身妈妈     由曹小欠饰演的海归女博士温晓蕾，犀利、干练，情感细腻丰富。     潘晓智和李德辉一个都不能少     由青年演员王得智和孙葛川野饰演的潘晓智和李德辉的的形象已深入人心。无论是在《因为爱情2》中，或是《稳稳的幸福》中，都让观众念念不忘     桑可舟一人挑战三角，戏里戏外特别忙     崔秀丽一改90后形象，挑战人妻 ", "createdtime": "01:18:16", "city": "北京", "md5": "5b669065c11a2cadea9256fe660092c7"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "孟京辉经典戏剧作品《恋爱的犀牛》", "image": "http://pimg.damai.cn/perform/project/767/76774_n.jpg", "feeList": "1080,640,360,480", "detailcategory": "2015廖一梅 孟京辉北京话剧 恋爱的犀牛", "link": "http://item.damai.cn/76774.html", "time": "20:30:00", "date": "2015-05-12", "place": "蜂巢剧场", "desc": "　　 　　你是我温暖的手套，冰冷的啤酒，带着阳光气息的衬衫，日复一日的梦想。   　　编剧：廖一梅 　　导演：孟京辉 　　舞台美术：张武 　　灯光设计：王琦   　　性感神秘的女孩明明在年轻人马路面前出现的一瞬间，马路的生活彻底改变了。明明有着不可思议的铁石心肠，无论是鲜花、誓言、还是肉体的亲昵都不能改变，马路做了能作的一切，一次意外的巨奖看来能够使他获得明明，结果只是让他陷入更深的绝望。四处乱窜的推销员牙刷为马路找来妙龄女郎红红和莉莉，又导演了一场荒唐闹剧。马路的疯狂使恋爱指导员的理论彻底崩溃。在一个犀牛嚎叫的夜晚，马路以爱情的名义将明明绑架……   　　如果你相信爱，执著于爱，勇敢去爱，那么赶紧去犀牛里陶冶一番，千万别让你的信念、执著与勇敢被时光磨灭。——新京报 　　在剧中，编剧与导演的才情都是蓬勃易见的，但信仰、理想和坚持似乎更让人感动，因为这是我们改变庸常生命，脱离凡俗的惟一办法，人类因为有精神而脱胎换骨。——北京青年报 　　【恋爱的犀牛】不是一个写实的你爱他他不爱你的故事，没有人在这个戏里想明明和马路的结果究竟如何，这不是一个起承转合的故事。它是一种非生活状态的戏，更多是表达精神状态的东西。——北京青年周刊", "createdtime": "01:18:17", "city": "北京", "md5": "9ec84c598e3e08014ee770d9479e73ab"}
{"status": 0, "category": "音乐会", "fee": "360", "title": "爱乐汇•天空之城－久石让•宫崎骏经典动漫作品视听音乐会— 管乐交响版（2015年9月）", "image": "http://pimg.damai.cn/perform/project/741/74177_n.jpg", "feeList": "420,480,640,360", "detailcategory": "2015天空之城 久石让宫崎骏经典动漫作品北京音乐会", "link": "http://item.damai.cn/74177.html", "time": "23:00:00", "date": "", "place": "北京工人体育馆", "desc": " 　　乐团：中国北京管乐交响乐团 　　大屏幕原版视听交响音乐会 　　管乐交响超级阵容，震撼出演 　　120分钟，呈现25年动漫音乐经典 　　大屏幕，同步展播经典画面 　　倾听经典旋律，感受震撼原版，追忆永不磨灭的幸福快乐！ 　　宫崎骏：日本动画电影的领军人物 　　久石让：被誉为东方威廉姆斯的日本电影配乐大师 　　天空之城久石让·宫崎骏经典动漫作品视听音乐会—管乐交响版 　　时光流逝，经典永存，您可曾记得悠扬在天空尽头轻灵缥缈又极尽感伤的机械城的挽歌，或是故乡绝美的山间河畔响起的一曲婉转沉静的大提琴独奏，抑或轻快俏皮的豆豆龙与噗妞，自上世纪八十年代开始的三十余年间，久石让，这位世间公认的电影配乐大师已为我们谱写了太多长留在心中难以忘却的旋律。 　　《天空之城久石让·宫崎骏经典动漫作品视听音乐会— 管乐交响版》将北京音乐厅在的舞台上隆重上演——再次奏响那些动人旋律，一起聆听配乐巨匠久石让先生的经典作品，回味乐曲曾经带给我们的震撼与感动。 　　一代宗师匠心独具 　　宫崎骏：奥斯卡金像获得者。世界知名的动画导演、动画师及漫画家，创立受到国际上广泛赞誉的动画工作室－吉卜力工作室。被《时代杂志》认为是世界上最具影响力的人物之一。其作品《幽灵公主》赢得奥斯卡最佳影片奖的动画电影 　　久石让：世界著名的音乐作曲家，为动画电影《风之谷》、《千与千寻》、《悬崖上的金鱼姬》等创作配乐而闻名世界。至今为止，久石让已经在国内外为超过60部电影创作音乐，其乐迷遍布世界各地。 　　作曲家久石让的作品最大的特点就是旋律极其优美，过耳难忘。比如导演宫崎骏的代表作《天空之城》的主题曲《伴随着你》就以其极致美感感染了无数观众，毫不夸张的说，这首乐曲是作曲家集大成之作，久石让把他全部心血、全部才华都融入到乐曲当中，写就了一曲灵魂之歌。 　　作为宫崎骏导演的黄金搭档，久石让活跃在吉卜力工作室的舞台上演出了很多深入人心的作品，然而他并未局限于动画电影中，大荧幕上也有不少电影的经典配乐也是出自久石让的笔下。 　　2008年荣获奥斯卡最佳外语片的电影《入殓师》因其对人生、人性真诚细腻的刻画感动了无数观众，久石让为影片谱写的背景音乐利用大提琴低沉、优雅的音色特质将片中人物的内心活动用琴声体现出来，十分感人。 　　视听同步精彩非凡 　　大屏幕与乐队同步播放电影片段是本场演出的一个亮点。在演出当中，现场大屏幕会为您带来经过精心剪辑、编配的电影片段，您可以一边回味影片中的经典片段，一边聆听乐手们现场演奏电影配乐。 　　另外值得一提的是音乐会打破了以往演奏电影音乐的惯例，不再是将几首配乐连续演奏，而是将乐曲重新编排配器并辅以后期制作，在原有音乐的基础上添加了电影画面本身所需的音效，二者浑然一体，相辅相成，精彩非凡。 　　中国北京管乐交响乐团 　　中国北京管乐交响乐团（BeijingWindOrchestra）是中国唯一的一支职业管乐交响乐团。乐团坐落于具有700年历史的故宫太庙，作为一支现代的管乐交响乐团，传承和发扬中国管乐交响乐成为了乐团的发展方向。国家一级指挥李方方先生出任该团艺术总监、首席指挥；著名指挥家李心草先生出任乐团的首席客座指挥。乐团演奏员由具有深厚音乐修养和精湛技艺的音乐家组成。 　　交响乐平民化，传统与现代的结合是乐团的宗旨。乐团演奏的曲目包括莫扎特、门德尔松、德沃夏克、柏辽兹、德彪西、斯特拉文斯基、格什温、梅杰、金切利、马斯兰卡等古典与现代交响乐作品；同时还包括爵士乐、电影音乐、轻音乐。北京管乐交响乐团和中外著名音乐家、作曲家、指挥家、音乐组织建立了广泛的合作，并受邀在国内及世界各地举办音乐会。 　　艺术总监:李方方 　　国家一级指挥。中国北京管乐交响乐团艺术总监、首席指挥，武警大校、武警军乐团创团团长、首席指挥，天安门升旗仪式设计者之一及乐队总指挥。自幼学习小提琴和大提琴，并师从李德伦，韩中杰学习指挥。1983年毕业于首都师范大学音乐学院，获学士学位。1994年赴美国新英格兰音乐学院留学，师从世界著名管乐合奏指挥家弗朗克.巴蒂斯蒂，成为第一个获得管乐合奏指挥家文凭的中国指挥家。2003年毕业于美国亚利桑那大学音乐学院，获指挥硕士学位，并被美国国家管乐机构（KappaKappaPsi）授予终身荣誉会员。曾与欧洲、亚洲、美洲、澳洲许多乐团合作。  　　音乐会曲目 　　宫崎骏动漫集锦序曲ouverture 　　风之谷交响组曲 　　NausicaoftheValleyoftheWind 　　哈尔的移动城堡Howl'sMovingCastle 　　悬崖上的金鱼姬PonyoontheCliff 　　龙猫TonarinoTotoro 　　魔女宅急便 　　Kiki'sDeliveryService 　　千与千寻SentoChihironokamikakushi 　　幽灵公主PrincessMononoke 　　红猪kurenainobuta 　　天空之城CastleintheSky   1、所需票价若为灰色，说明已经售完。您可以在当前页面进行缺货登记，后期如果有票会以短信形式及时通知。 2、目前大麦网网站、手机客户端、ipad客户端均支持【电子钱包】和【超级票】。 3、如需要发票，请在购买时填写相关选项，我们将随票进行配送。 4、购买成功的观众，开票之日起支持上门自取，开票之日起开始配送。 5、活动前3天暂不支持快递配送，购票请选择上门购买。 6、购票下单成功后需在15分钟内完成支付，未支付成功的订单，将在下单15分钟后系统自动取消，所选价位将自动释放后重新点亮；大家可及时刷新购票页面进行购买； 7、中国银行信用卡购票满300元以上支持分期付款； 8、在线选座系统限定6张，立即购买上限20张。 9、部分银行支付可能有一定限额，请提前检查银行卡的限额，或可充值至大麦电子钱包进行支付。 10、所有儿童一律持票入场。", "createdtime": "01:18:19", "city": "北京", "md5": "e8c901189a2481406a24965fec575304"}
{"status": 0, "category": "音乐会", "fee": "180", "title": "爱乐汇•久石让VS约翰•威廉姆斯经典作品视听交响音乐会", "image": "http://pimg.damai.cn/perform/project/783/78384_n.jpg", "feeList": "180,480,640,420", "detailcategory": "2015久石让VS约翰•威廉姆斯经典作品视听交响音乐会", "link": "http://item.damai.cn/78384.html", "time": "21:00:00", "date": "2015-06-26", "place": "北京音乐厅", "desc": "", "createdtime": "01:18:20", "city": "北京", "md5": "29a5f1d9a8bd86ce57d629bf3a060a82"}
{"status": 0, "category": "音乐会", "fee": "180", "title": "爱乐汇•天空之城－久石让•宫崎骏经典动漫作品视听音乐会— 管乐交响版（2015年7月）", "image": "http://pimg.damai.cn/perform/project/741/74176_n.jpg", "feeList": "640,720,480,180", "detailcategory": "2015天空之城 久石让宫崎骏经典动漫作品北京音乐会", "link": "http://item.damai.cn/74176.html", "time": "20:00:00", "date": "", "place": "北京工人体育馆", "desc": " 　　乐团：中国北京管乐交响乐团 　　大屏幕原版视听交响音乐会 　　管乐交响超级阵容，震撼出演 　　120分钟，呈现25年动漫音乐经典 　　大屏幕，同步展播经典画面 　　倾听经典旋律，感受震撼原版，追忆永不磨灭的幸福快乐！ 　　宫崎骏：日本动画电影的领军人物 　　久石让：被誉为东方威廉姆斯的日本电影配乐大师 　　天空之城久石让·宫崎骏经典动漫作品视听音乐会—管乐交响版 　　时光流逝，经典永存，您可曾记得悠扬在天空尽头轻灵缥缈又极尽感伤的机械城的挽歌，或是故乡绝美的山间河畔响起的一曲婉转沉静的大提琴独奏，抑或轻快俏皮的豆豆龙与噗妞，自上世纪八十年代开始的三十余年间，久石让，这位世间公认的电影配乐大师已为我们谱写了太多长留在心中难以忘却的旋律。 　　《天空之城久石让·宫崎骏经典动漫作品视听音乐会— 管乐交响版》将北京音乐厅在的舞台上隆重上演——再次奏响那些动人旋律，一起聆听配乐巨匠久石让先生的经典作品，回味乐曲曾经带给我们的震撼与感动。 　　一代宗师匠心独具 　　宫崎骏：奥斯卡金像获得者。世界知名的动画导演、动画师及漫画家，创立受到国际上广泛赞誉的动画工作室－吉卜力工作室。被《时代杂志》认为是世界上最具影响力的人物之一。其作品《幽灵公主》赢得奥斯卡最佳影片奖的动画电影 　　久石让：世界著名的音乐作曲家，为动画电影《风之谷》、《千与千寻》、《悬崖上的金鱼姬》等创作配乐而闻名世界。至今为止，久石让已经在国内外为超过60部电影创作音乐，其乐迷遍布世界各地。 　　作曲家久石让的作品最大的特点就是旋律极其优美，过耳难忘。比如导演宫崎骏的代表作《天空之城》的主题曲《伴随着你》就以其极致美感感染了无数观众，毫不夸张的说，这首乐曲是作曲家集大成之作，久石让把他全部心血、全部才华都融入到乐曲当中，写就了一曲灵魂之歌。 　　作为宫崎骏导演的黄金搭档，久石让活跃在吉卜力工作室的舞台上演出了很多深入人心的作品，然而他并未局限于动画电影中，大荧幕上也有不少电影的经典配乐也是出自久石让的笔下。 　　2008年荣获奥斯卡最佳外语片的电影《入殓师》因其对人生、人性真诚细腻的刻画感动了无数观众，久石让为影片谱写的背景音乐利用大提琴低沉、优雅的音色特质将片中人物的内心活动用琴声体现出来，十分感人。 　　视听同步精彩非凡 　　大屏幕与乐队同步播放电影片段是本场演出的一个亮点。在演出当中，现场大屏幕会为您带来经过精心剪辑、编配的电影片段，您可以一边回味影片中的经典片段，一边聆听乐手们现场演奏电影配乐。 　　另外值得一提的是音乐会打破了以往演奏电影音乐的惯例，不再是将几首配乐连续演奏，而是将乐曲重新编排配器并辅以后期制作，在原有音乐的基础上添加了电影画面本身所需的音效，二者浑然一体，相辅相成，精彩非凡。 　　中国北京管乐交响乐团 　　中国北京管乐交响乐团（BeijingWindOrchestra）是中国唯一的一支职业管乐交响乐团。乐团坐落于具有700年历史的故宫太庙，作为一支现代的管乐交响乐团，传承和发扬中国管乐交响乐成为了乐团的发展方向。国家一级指挥李方方先生出任该团艺术总监、首席指挥；著名指挥家李心草先生出任乐团的首席客座指挥。乐团演奏员由具有深厚音乐修养和精湛技艺的音乐家组成。 　　交响乐平民化，传统与现代的结合是乐团的宗旨。乐团演奏的曲目包括莫扎特、门德尔松、德沃夏克、柏辽兹、德彪西、斯特拉文斯基、格什温、梅杰、金切利、马斯兰卡等古典与现代交响乐作品；同时还包括爵士乐、电影音乐、轻音乐。北京管乐交响乐团和中外著名音乐家、作曲家、指挥家、音乐组织建立了广泛的合作，并受邀在国内及世界各地举办音乐会。 　　艺术总监:李方方 　　国家一级指挥。中国北京管乐交响乐团艺术总监、首席指挥，武警大校、武警军乐团创团团长、首席指挥，天安门升旗仪式设计者之一及乐队总指挥。自幼学习小提琴和大提琴，并师从李德伦，韩中杰学习指挥。1983年毕业于首都师范大学音乐学院，获学士学位。1994年赴美国新英格兰音乐学院留学，师从世界著名管乐合奏指挥家弗朗克.巴蒂斯蒂，成为第一个获得管乐合奏指挥家文凭的中国指挥家。2003年毕业于美国亚利桑那大学音乐学院，获指挥硕士学位，并被美国国家管乐机构（KappaKappaPsi）授予终身荣誉会员。曾与欧洲、亚洲、美洲、澳洲许多乐团合作。  　　音乐会曲目 　　宫崎骏动漫集锦序曲ouverture 　　风之谷交响组曲 　　NausicaoftheValleyoftheWind 　　哈尔的移动城堡Howl'sMovingCastle 　　悬崖上的金鱼姬PonyoontheCliff 　　龙猫TonarinoTotoro 　　魔女宅急便 　　Kiki'sDeliveryService 　　千与千寻SentoChihironokamikakushi 　　幽灵公主PrincessMononoke 　　红猪kurenainobuta 　　天空之城CastleintheSky   1、所需票价若为灰色，说明已经售完。您可以在当前页面进行缺货登记，后期如果有票会以短信形式及时通知。 2、目前大麦网网站、手机客户端、ipad客户端均支持【电子钱包】和【超级票】。 3、如需要发票，请在购买时填写相关选项，我们将随票进行配送。 4、购买成功的观众，开票之日起支持上门自取，开票之日起开始配送。 5、活动前3天暂不支持快递配送，购票请选择上门购买。 6、购票下单成功后需在15分钟内完成支付，未支付成功的订单，将在下单15分钟后系统自动取消，所选价位将自动释放后重新点亮；大家可及时刷新购票页面进行购买； 7、中国银行信用卡购票满300元以上支持分期付款； 8、在线选座系统限定6张，立即购买上限20张。 9、部分银行支付可能有一定限额，请提前检查银行卡的限额，或可充值至大麦电子钱包进行支付。 10、所有儿童一律持票入场。", "createdtime": "01:18:21", "city": "北京", "md5": "c83b442587a6e22ce4abe044de56af05"}
{"status": 0, "category": "演唱会", "fee": "1080", "title": "2015年北京演唱会专场", "image": "no image url", "feeList": "480,180,420,1080", "detailcategory": "歌剧", "link": "http://item.damai.cn/80137.html", "time": "22:00:00", "date": "", "place": "北京工人体育馆", "desc": "当代中国文艺旗帜性作品,永远的音乐圣经", "createdtime": "01:18:36", "city": "北京", "md5": "12c729cad982fbdb31b9c4c1f08fd3c6"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "暑期艺术之旅：“年轻的律动2015”亚洲青年管弦乐团成立25周年纪念音乐会", "image": "http://pimg.damai.cn/perform/project/801/80146_n.jpg", "feeList": "480,1080,720,300", "detailcategory": "2015亚洲青年管弦乐团北京音乐会", "link": "http://item.damai.cn/80146.html", "time": "20:30:00", "date": "2015-08-11", "place": "国家大剧院音乐厅", "desc": "  　　亚洲青年管弦乐团 　　亚洲青年管弦乐团于1987年成立，其委员会由香港商界人士组成，并以非赢利慈善信托基金的形式注册。亚洲青年管弦乐团有一百多位成员，都是经过严格的试听甄选出来的，堪称天才青年音乐家中的精英。他们分别来自中国、马来西亚、菲律宾、新加坡等亚洲国家和地区。 　　每年夏天，他们均相聚六个星期，在亚洲青年管弦乐团音乐总监及国际著名指挥家的领导下，与享誉国际的演奏家同台巡回演出。过去十多年间，亚洲青年管弦乐团曾与大提琴家马友友、米沙·梅斯基及朱利安·劳伊德·韦伯、小提琴家基顿·克莱默、吉尔·沙哈姆、林昭亮，以及传奇的美艺三重奏等合作演出。乐团的指挥包括梅纽因、佛斯、施乃德、克拉斯、黄大德，以及柯密申纳。 　　亚洲青年管弦乐团曾在历史悠久的阿姆斯特丹皇家音乐厅演出，也曾在美国白宫的私人宴会及纽约市联合国总部演奏，并曾荣幸的应邀为柏林Schau-spielhaus的秋季音乐节展开序幕。自1990年起，亚洲青年管弦乐团在110个城市演出157场，观众人数超过50万人。每年约有1500至2000多名学生在12个国家参加亚洲青年管弦乐团的甄选。一旦入选，他们将接受来自波士顿交响乐团、帝国铜管、哈佛大学、休斯顿交响乐团、茱莉亚音乐学院、蒙特利尔交响乐团、温哥华交响乐团等著名乐团的导师的音乐指导。 　　亚洲青年管弦乐团旨在于点燃亚洲音乐家在亚洲从事音乐工作的自豪感，借此减轻亚洲人才外流的问题。亚洲青年管弦乐团为亚洲一些最出色的年轻音乐家提供了丰富及多元化的艺术经验，其中包括难能可贵的交流、学习以及与本世纪最享誉盛名的音乐家巡回演出的好机会。", "createdtime": "01:18:37", "city": "北京", "md5": "96fc36a5fe87a632ac7ec21fd7eb8577"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "“马头琴魂”国际马头琴大师李波与内蒙古塔尔乐团音乐会", "image": "http://pimg.damai.cn/perform/project/801/80165_n.jpg", "feeList": "1080,480,360,180", "detailcategory": "2015国际马头琴大师李波与内蒙古塔尔乐团北京音乐会", "link": "http://item.damai.cn/80165.html", "time": "23:00:00", "date": "2015-07-11", "place": "国家大剧院音乐厅", "desc": "  马头琴魂国际马头琴大师李波与内蒙古塔尔乐团音乐会 演出剧场：国家大剧院音乐厅 演出场次：2015.07.11 周六 19:30 演出价格：80元、160元、240元、300元、360元、480元  ", "createdtime": "01:18:38", "city": "北京", "md5": "bca675cc0d2a8c6029daa05ac9688016"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "2015漫步经典：“聆听海顿”英国室内乐团音乐会 ", "image": "http://pimg.damai.cn/perform/project/801/80164_n.jpg", "feeList": "1080,720,180,640", "detailcategory": "2015英国室内乐团北京音乐会 ", "link": "http://item.damai.cn/80164.html", "time": "22:00:00", "date": "2015-07-16", "place": "国家大剧院音乐厅", "desc": "  　　史蒂芬妮·冈丽指挥/首席小提琴 　　史蒂芬妮·冈丽于1990年加入英国室内乐团，是乐团迄今为止最年轻的领军人物。她毕业于英国Guildhall音乐与戏剧学院之后，在美国茱莉亚音乐学院师从著名小提琴教育家多萝茜·迪蕾学习，之后在柏林跟随著名室内乐教育家格罗尼奇学习深造。 　　史蒂芬妮·冈丽率领的维林格四重奏组曾荣获1994年伦敦国际弦乐四重奏比赛大奖。作为总监和独奏家，冈丽率领英国室内乐团在多国巡演并录制多张音乐专辑，其中包括在EMI唱片录制、与查尔斯·马克拉斯爵士合作的德沃夏克浪漫曲，以及广受媒体热评的巴赫小提琴协奏曲及勃兰登堡协奏曲。 　　卡罗琳·戴尔大提琴 　　卡罗琳曾于伦敦皇家音乐学院学习，其后赴日内瓦师从传奇大师皮埃尔·富尼埃，15岁成为伊瑟利斯奖学金最年轻的获得者。 　　卡罗琳曾是奈吉尔·肯尼迪四重奏和巴兰奈斯库四重奏的一员，也是美国阿波罗钢琴三重奏的创始人之一。在她成为英国室内乐团首席大提琴之前，曾是BT苏格兰室内乐团和伦敦室内乐团的首席。她曾作为独奏与伦敦爱乐乐团、皇家爱乐乐团、英国室内乐团、伦敦室内乐团、伦敦交响乐团等合作。卡罗琳为电影《她比烟花寂寞》录制大提琴独奏原声。2003年，她发行了自己的独奏唱片《如此甜美的雷鸣》，其中包括古典曲目和卡罗琳自己的创作。2007年，她担任了达里奥·玛利亚内利为电影《赎罪》所写原声音乐中的大提琴独奏。该电影原声赢得奥斯卡最佳电影原创音乐奖。玛利亚内利随后创作了大提琴和钢琴的赎罪组曲向卡罗琳致敬，卡罗琳在2008年威格摩尔音乐厅独奏音乐会上首演此作品。   　　英国室内乐团 　　英国室内乐团的前身是1946年由葛兹布罗创设的葛兹布罗管弦乐团，1960年改名为英国室内乐团。此后，乐团不仅由于成为奥德巴拉音乐节台柱而扬名，更活跃于唱片录音界，并进行世界巡回演出，随即成长为全世界顶级室内乐团。英国伟大作曲家本杰明·布里顿曾是乐团的第一位资助人，乐团与巴伦博依姆大师的长期合作也促成其完成了莫扎特钢琴协奏曲全集的一系列现场音乐会及录音作品。英国室内乐团已经录制超过1200首古典音乐作品，美国广播网CPRN将乐团评选为世界现存最伟大的乐团之一。   　　序曲，选自歌剧《无人岛》　　　　　　　　　　　　　　　海顿 曲 　　D大调大提琴协奏曲　　　　　　　　　　　　　　　　　　 海顿 曲 　　G大调第3里拉协奏曲（为长笛，双簧管和乐团而作）　　　　海顿 曲 　　G小调第83交响曲 母鸡　　　　　　　　　　　　　　　海顿 曲", "createdtime": "01:18:39", "city": "北京", "md5": "28aa10daf6e502a6d026fb33a8043254"}
{"status": 0, "category": "演唱会", "fee": "1080", "title": "2015张北草原音乐节", "image": "http://pimg.damai.cn/perform/project/829/82988_n.jpg", "feeList": "640,300,1080,480", "detailcategory": "2015张北草原音乐节", "link": "http://item.damai.cn/82988.html", "time": "22:00:00", "date": "2015-07-24", "place": "张北中都草原(张家口市)", "desc": "    终于等到你！2015张北草原音乐节蓄势待发！     草原摇滚Party，七月开嗨！      遇见阳光、草原、摇滚、酷玩、美食、潮人！仿佛一切美好的事物都会集结于此——2015张北草原音乐节！     这里，是中国北方难得一见的不夜草原！     这里，有音乐狂热分子的时尚生活方式！     终于等到你！     一年一度的户外音乐盛事张北草原音乐节即将于2015年7月24、25、26日正式开嗨，三十余万人集结张北奋力狂欢！张北，注定成为本年度规模最大的狂欢音乐现场！张北，无疑成为音乐爱好者和时尚潮人的聚集之地。     由阳光媒体集团投资并主办的2015张北草原音乐节融合了音乐、美食、户外露营、草原文化、休闲娱乐、旅游度假为一体，国内外超过五十组顶尖摇滚音乐家将会在三天内轮番登临现场，用激情点亮草原！     相信那一刻，数十万人将在张北中都原始草原体验到最音乐的热情和最狂欢的乐趣！我们也相信，因为乐迷的到来才让张北中都原始草原被装点成欢乐的海洋。       作为国内最有品牌影响力的音乐节之一，张北草原音乐节每年都吸引了大量的乐迷、明星、时尚潮人前往。除了音乐本身，来一场盛大的遇见也是音乐节的重大意义！与遇见志同道合的朋友，在蒙古包前来一场酣畅淋漓的对饮，仰望星空、谈音乐、聊人生，岂非惬意？与此同时，今年的张北草原音乐节还吸引了更多国际化时尚品牌共襄盛举，随时有可能让你与潮流邂逅，真正让时尚与摇滚跨界携手。     张北有风吹草低见牛羊的草原美景，张北有眼花缭乱的游乐项目，张北有垂涎三尺的各类美食，张北还有血脉喷张的摇滚音乐。在那里，人们可以忘掉一切烦恼，全身心地去享受大草原带来的惬意和摇滚音乐带来的震撼，一起呐喊吧，这个夏天，我们一起去张北……       即日起至6月14日，为门票特惠期。乐迷可享受170元单日门票的特惠价格。登陆大麦网www.damai.cn，可参与音乐节特惠门票网上预订。       【痛仰乐队（TONG YOUNG）】     成立于1999年的痛仰乐队是当下中国享有最高声誉的摇滚乐队之一。组队至今他们从未离开中国摇滚第一线，也是其中少有的始终保持旺盛创作精力并成功实现转型的摇滚劲旅。从痛苦的信仰到痛仰，从Miserable Faith到Tong Young的十余年间，痛仰由那个在匮乏的青春里，惯于用愤怒抵御周遭的呐喊者和发问者，成为了在自由的公路上，乐于去探寻更多可能的践行者和分享者，说到底，他们把视线的焦点从于外部、于身体的躁动和碰撞，逐渐的调转向度，变为向内心冷暖和生命体验的关注。但在痛仰的这种巨变的背后，是一种不变，始终只遵循内心的、自然生发而出的音符和律动。     【扭曲机器乐队（Twisted Machine）】     扭曲机器乐队自1998年至今，已成为中国摇滚乐的一支重要乐队。他们一直在用自己的音乐和影响力感染着中国摇滚乐以及年轻一代的乐队及音乐人。对于摇滚乐的执着和坚持，让他们的音乐硬朗而不失深刻，反思中带有质疑，他们把对待生活和社会的种种思考，淋漓尽致的展现在每一次热血的演出中。     【苏阳】     苏阳来自银川，是目前中国最优秀的民族摇滚音乐家代表。他将西北民间音乐花儿、传统戏曲秦腔等中国民间音乐与西方摇滚乐进行嫁接与改良，创造出一种全新的音乐语言。他的音乐见证了在全球化的今天，文化杂交与融合如何成为可能，同时也提供了在音乐形式同质化类型化愈发难免的今天，音乐人重新回到创造力的原点，找到属于自己的语言的一个样板。     【项亚蕻】     作为一个摇滚人，项亚蕻的性格沉稳内敛，少言寡语，甚至显得有些沉默。但是登上舞台后的项亚蕻，就立刻成为了掌控整个舞台的王者。他是一个即将要开创重金属摇滚新时代的年轻人。凭借着他无与伦比的嗓音条件和创作能力，将填补华语乐坛这个巨大的风格空白，必定能成为中国摇滚新的领军人物，新偶像！2014年8月16日，项亚蕻受邀赴日本东京，参演亚洲最大的摇滚音乐节－Summer Sonic音乐节。作为中国摇滚乐的代表，与众多乐坛传奇人物一同登上了国际舞台！     【涂议嘉】     涂议嘉，来自四川成都，就读于四川音乐学院附中。2014年，16岁的高二女生涂议嘉在《中国好歌曲》舞台上，以自然的状态和良好的表现引起大家的关注，被导师刘欢称为天才少女。 赛后由刘欢担任制作人，16岁时发行首张EP《我们是谁》，之后发行单曲《没有雪的圣诞夜》、《一盼朝霞》，17岁发行专辑《十七》。专辑《十七》一经发行便获得第19届华语榜中榜传媒推荐专辑奖。 ", "createdtime": "01:18:41", "city": "北京", "md5": "1224fa306adb6b406eaa8e7f1998caea"}
{"status": 0, "category": "演唱会", "fee": "1080", "title": "摩登天空正在现场剧场巡演系列 大地传声——舌头乐队×莫西子诗不插电音乐会", "image": "http://pimg.damai.cn/perform/project/839/83916_n.jpg", "feeList": "360,180,1080,300", "detailcategory": "2015舌头乐队 莫西子诗北京演唱会", "link": "http://item.damai.cn/83916.html", "time": "23:00:00", "date": "2015-07-04", "place": "世纪剧院(北京市)", "desc": "      大地传声——舌头乐队×莫西子诗不插电音乐会     （7月4日北京世纪剧院；7月17日广州友谊剧院；7月18日深圳保利剧院）     舌头乐队一向以排山倒海的严酷节奏和悲剧英雄主义的铮铮铁骨出现在舞台上，但还有另一个舌头，一个倾向于民谣倾向于故乡倾向于大地的舌头，他们放慢了脚步，将险象环生的城市一步步拉向地平线，他们将和莫西子诗在原野上相遇。舌头将出演部分从未演过的作品，而莫西子诗也将带来众多代表作并翻唱舌头主唱吴吞的经典曲目，同时双方还将合作别的曲目，这是一次意想不到的相遇。       舌头乐队1994年成立，目前常住云南大理。成员为主唱兼歌词作者吴吞，吉他手朱小龙，贝斯手吴俊德，键盘手郭大刚，鼓手文烽。作为一支经验和技术卓绝的乐队，舌头以摧枯拉朽狂飙突进的现场著称，但还有另一个舌头，一个安静、深邃的舌头，不插电的舌头。朱小龙和吴俊德作为优秀的演奏家还擅长形形色色的弹拨乐器，而吴吞作为诗人，也为乐队拓展了丰富的题材和叙事抒情方式。不插电的舌头，是重返大地的民谣归途，也是摇滚的再出发。       四川西南大凉山彝族，歌手，民谣，世界音乐人，跨界参与电影，戏剧，舞蹈等，主张打破常规，即兴自由的表演。2014年发行首张概念专辑《原野》获华语传媒大奖最佳民族／世界／新世纪音乐专辑&最佳作曲人&年度国语歌曲，2015年获迷笛年度最佳民谣音乐奖，3月获豆瓣阿比鹿年度民谣音乐人，年度民谣专辑，年度最受华语民谣单曲等。代表作：《阿皆路》，《要死就一定要死在你手里》等。", "createdtime": "01:18:42", "city": "北京", "md5": "dc45f207a926b5ff0adfbf476c416d93"}
{"status": 0, "category": "演唱会", "fee": "180", "title": "记得爱她@徐怀钰-女生进化论2015巡回演唱会北京站", "image": "http://pimg.damai.cn/perform/project/836/83640_n.jpg", "feeList": "300,480,180,420", "detailcategory": "2015徐怀钰北京演唱会", "link": "http://item.damai.cn/83640.html", "time": "20:00:00", "date": "2015-08-15", "place": "糖果TANGO(北京市)", "desc": "                徐怀钰内地首开个人演唱会     1998年，未满20岁的徐怀钰就出道进入演艺圈，一首《我是女生》让她刚出道即红透半边天，以新人之势成为国民天后，颇具实力的唱功，清纯可爱的形象俘获了大批歌迷。经过一段沉寂的日子，2014年再次复出歌坛。在歌迷的期盼下，今夏将携首次个人演唱会与你赴夏日之约。     徐怀钰，你还记得吗？     还记得当年那个唱着《我是女生》俏皮可爱的小女生吗？她是滚石唱片打造的第一个偶像歌手，首张专辑推出时销量既突破百万。徐怀钰是继天后张惠妹之后仅在台湾发行首张专辑销量破百万张的歌手。同时也是华语乐坛唯一一个被封为平民天后的超级偶像。曾经在全亚洲乐坛刮起一阵过Yuki旋风，人人都在听徐怀钰。     好久不见，徐怀钰。     平民天后的不平凡人生。面对外界不断地猜疑，历经时间的沉寂，她仍然保持初心。回首17年的经历，不后悔走这条路是她对演艺事业不变的态度。现在的徐怀钰少了一些少女的冲动与懵懂，而更多了一些勇气和自信，再次回到这个舞台。     让你久等了，相约在今夏。     1999年南港101的《钰想天开胜唱会》结束后，女生曾满脸笑容对这镜头说希望下一次，还会有更新更棒的演唱会，是演唱会哦，可是我会好好努力的，我会先以歌友会为主，然后训练自己的耐力，可以让我自己唱到不累不喘，我就觉得可以开演唱会，我真的做得到，我一定会努力的。于是15年过去了，就在许多人渐渐忘记这个约定时，当年那个坚强的女生，她还记得。今年，徐怀钰与大麦演出品牌联手全新制作的记得爱她@徐怀钰-女生进化论2015巡回演唱会将打造一场属于徐怀钰与歌迷的青春音乐狂欢。她也将展现进化后成熟、直率的自己来赴约，将在6月21日成都（锦城艺术宫）、7月24日上海（东方艺术中心音乐厅）、8月15日北京（糖果俱乐部三层）三个城市开启巡回演出与你相约在夏天！     ", "createdtime": "01:18:44", "city": "北京", "md5": "3fb914c3abd82e66d2955b6475c7069e"}
{"status": 0, "category": "演唱会", "fee": "1080", "title": "摘下面具的“剧院魅影”—百老汇音乐剧明星布拉德•里特尔Brad Little演唱会", "image": "http://pimg.damai.cn/perform/project/810/81050_n.jpg", "feeList": "640,1080,180,360", "detailcategory": "2015布拉德里特尔Brad Little 北京演唱会", "link": "http://item.damai.cn/81050.html", "time": "20:30:00", "date": "2015-07-16", "place": "梅兰芳大剧院", "desc": " 　　百老汇明星、音乐剧《剧院魅影》当红主演 　　布拉德·里特尔（Brad Little） 　　音乐剧精选演唱会 　　精选百老汇精彩片段 　　当红音乐剧明星倾情演绎 　　现场伴奏：澳大利亚音乐剧管弦乐团· 　　特邀嘉宾：百老汇女星艾米莉·琳怡（Emilie Lynn） 　　布拉德·里特尔 简介： 　　百老汇著名音乐剧演员，从百老汇到全美巡演再到亚洲巡演的丰富演出经验，Brad Little在不断的千锤百炼中，成为世界上仅有的4位扮演《剧院魅影》中魅影一角超过2000次的演员之一，其中包括两次上海《剧院魅影》版魅影。他曾领衔主演了上海文化广场开幕大戏极致百老汇。他主演过的其他作品有：《万世巨星》、《西区故事》、《悲惨世界》、《美女与野兽》、《艾薇塔》、《吻我，凯特》、《南太平洋》、《屋顶上的小提琴手》、《化身博士》、《万事成空》等。 　　布拉德·里特尔在亚洲国家和地区，如韩国、新加坡、马来西亚、台湾等，有非常高的人气。不仅如此，他也是中国音乐剧爱好者最喜爱的演员之一，2004-2005年他首次在上海演出《剧院魅影》时，上海媒体打出了连续上演百场《剧院魅影》里特尔魅力无可取代的标题。原版音乐剧《剧院魅影》在沪连演百场，魅影布莱德·里特尔独挑98场。由于他出色的表演和超强的市场号召力，当2013年《剧院魅影》再次造访上海时，他当仁不让的成为了魅影扮演者的不二人选。 　　特约嘉宾：艾米莉·林恩 　　百老汇女星艾米莉·林恩多才多艺，她可以用英语、法语、德语、意大利语、拉丁语、西班牙语等演唱。她曾与布拉德·里特尔一同在亚洲巡演韦伯经典音乐剧《剧院魅影》，饰演女主角克里斯汀。 　　在美国，她还在《悲惨世界》中饰演芳汀、《西贡小姐》中饰演埃伦、《美女与野兽》中饰演贝儿、《贝隆夫人》中饰演贝隆夫人、《窈窕淑女》中饰演伊莉莎·杜利特尔、《绿野仙踪》中饰演桃乐丝等。她还出演过音乐剧《音乐之声》、《毛发》、《租》、《你好，多莉》、《西区故事》、《音乐人》等。 　　她曾接受多种声乐训练，不仅能演唱当代音乐剧唱法，还能演唱传统女高音。作为专业音乐剧演员，她也有深厚的舞蹈功底，系统训练过包括现代舞、爵士、芭蕾、踢踏在内的多种舞蹈。   　　1、Phantom of the Opera  剧院魅影（选自《剧院魅影》） 　　2、New York New York   纽约，纽约 （选自《纽约，纽约》） 　　3、This Is The Moment  就在现在（选自《变身怪医》） 　　4、Circle of Life  生生不息（选自《狮子王》） 　　5、Don’t Rain On My Parade  别扫我的兴 （选自《滑稽女郎》） 　　6、I Could Have Danced All Night  我可以整夜跳舞（选自《窈窕淑女》） 　　7、Tonight  今夜 （选自《西区故事》） 　　8、Till There Was You  直到你出现（选自《音乐奇才》） 　　9、Orchestra Interlude   乐曲间奏 　　10、Dancing Queen  舞蹈皇后（选自《妈妈咪呀》） 　　11、Defying Gravity  抗拒引力 （选自《坏女巫》） 　　12、Broadway By Request   百老汇点唱 　　INTERVAL 中场休息 　　1、Entracte  序曲 　　2、Oh What A Night  完美的一夜（选自《泽西男孩》） 　　3、Memory  回忆 （选自《猫》） 　　4、Suddenly Seymour   突然西摩 （选自《恐怖小店》） 　　5、中国歌曲：在那遥远的地方 　　6、If Ever I Would Leave You  假如我要离开你 　　7、Let It Go 随他吧（选自《冰雪奇缘》） 　　8、Phantom Instrumental Medley 《剧院魅影》组曲 （选自《剧院魅影》） 　　9、Think of Me   想念我（选自《剧院魅影》） 　　10、Wishing You Were Somehow Here Again  祈盼你此刻重现 《剧院魅影》 　　11、All I Ask Of You 爱是我唯一所求（选自《剧院魅影》） 　　12、Seasons of Love 爱的季节 （选自《吉屋出租》）", "createdtime": "01:18:45", "city": "北京", "md5": "833c1c06a975fe99ad093b9bf1b25870"}
{"status": 0, "category": "演唱会", "fee": "1080", "title": "X-LIVE全力呈现：日本知名唱作歌手RIE FU 2015年北京演唱会", "image": "http://pimg.damai.cn/perform/project/797/79730_n.jpg", "feeList": "180,1080,480,360", "detailcategory": "2015RIEFU北京演唱会", "link": "http://item.damai.cn/79730.html", "time": "21:00:00", "date": "2015-06-19", "place": "汇源空间（位于万事达中心内）", "desc": "", "createdtime": "01:18:46", "city": "北京", "md5": "426389a0d0b2ae41ec94d659fd39f949"}
{"status": 0, "category": "演唱会", "fee": "180", "title": "伍佰&China Blue「无尽闪亮的摇滚全经典」巡回演唱会—北京站", "image": "http://pimg.damai.cn/perform/project/770/77071_n.jpg", "feeList": "640,180,360,420", "detailcategory": "2015伍佰北京演唱会", "link": "http://item.damai.cn/77071.html", "time": "21:00:00", "date": "2015-06-20", "place": "万事达中心（原五棵松体育馆）", "desc": "    　　华人摇滚乐坛王者 伍佰&China Blue 　　「无尽闪亮的摇滚全经典」巡回演唱会 　　「无尽闪亮的摇滚全经典」巡回演唱会，每一首歌都将重击你的灵魂与心脏。华语乐坛摇滚教父伍佰与China Blue乐队，霸气演出带领歌迷享受真正的摇滚王道! 　　你绝对不能错过的摇滚全经典演唱会，因为： 　　曲目最经典：创作歌曲超过300首的伍佰，此次巡回的表演曲目，将集结伍佰出道25周年以来，最脍炙人口的经典作品，为歌迷量身编排最爱的伍佰歌单。经典摇滚情歌原始版本完整演出，保证激动落泪，经典重击摇滚重新编曲版本，惊喜连连，绝对一听上瘾。超过20首经典歌曲全场跟唱，整场演唱会就是大型KTV！ 　　体验最摇滚：伍佰与China Blue的摇滚力道加上无尽闪亮的舞台布景与灯光设计，为观众创造最具直觉性的官能震撼，带来最痛快淋漓的音乐体验。 　　环节最特别：无尽闪亮的哀愁MV绝美现代舞者特别加码演出，力与美的呈现，让摇滚演唱会瞬间变身艺术剧场！惊喜与魅力十足的unplugged段落，内地首次呈现，原来木吉他，木贝斯，口风琴加木箱鼓也可以这么摇滚，绝对与众不同！ 　　因为全部经典 所以无尽闪亮 　　错过这场演出，你将错过华人摇滚最经典的一刻 　　华语摇滚  至尊男神 　　不只是摇滚皇帝！横跨主流唱片与独立音乐的伍佰，在华语乐坛被奉为神一般的存在。 　　参加伍佰的现场演出，是许多人的梦想。 　　亲身历临伍佰的live演唱会，才能感受到那足以让生命绽放燃烧的热情，透过伍佰的现场演出，反映出你心底最真实的面貌，让你更认识自己与世界。 　　唯有摇滚  推进梦想 　　聆听伍佰的专辑，成为他的忠实歌迷。 　　参加伍佰的演唱会，找到你的音乐信仰。 　　从今天起，和伍佰一起，继续摇滚25年。 　　唯有伍佰，才能找到人生的新方向。 　　所谓经典，就是不管在任何时代都是如此动人与牵动人心。 　　《浪人情歌》、《突然的自我》、《挪威的森林》、《痛哭的人》、《再度重相逢》、《白鸽》、《爱你一万年》、《泪桥》、《世界第一等》、《晚风》、《妳是我的花朵》、《美丽新世界》、《生存游戏》......每一首歌都是伍佰对真实世界斩钉截铁地宣告：这是伍佰无尽闪亮的音乐世界。 　　无尽闪亮的摇滚全经典巡回演唱会，伍佰&China Blue将引领歌迷走过历年经典，不管你是属于哪一个世代的歌迷，无论你最爱的是伍佰的哪一首歌、哪一张专辑，这保证将会是一场让你毕生难忘的精彩演出。主唱\吉他手伍佰、贝斯手小朱、键盘手大猫、鼓手Dino、客座吉他手秀秀，将一起带你进入摇滚乐无尽闪亮的世界。 　　关于伍佰&China Blue 　　伍佰一直是华人摇滚之王，王者的摇滚世界，永远激励人心。伍佰历年专辑的累积销量是台湾摇滚歌手销售之冠，放眼过去与今日的华语歌坛，几乎没有一个创作歌手能拥有这样多样化又充满自我个性、无法被取代的音乐人，任何人想要重新诠释他的音乐作品，都是一项艰难挑战。而你永远不可能期待伍佰下一张专辑是什么样貌，华语歌坛的摇滚变色龙非伍佰莫属。当年《浪人情歌》与《爱情的尽头》在市场上获得前所未有的成功，当歌迷期待着下一张伍式情歌的再现，伍佰却用《树枝孤鸟》这张全台语专辑震惊了整个流行音乐歌坛，前卫的编曲与迷幻的ＭＶ拍摄手法，迅速在市场上造成一股新台语歌曲旋风，随后举行的《空袭警报-全台湾酒厂之旅》户外大型演唱会，现场歌迷的疯狂与从头到尾全场唱和、高举双手如同膜拜教主的惊人气势，一举将伍佰拱入摇滚天王的地位，至今这样的场景依旧随着伍佰&China Blue世界巡回的足迹继续蔓延。伍佰&China Blue累积上千场演出都是 4人乐队的表演形式，在90年代初也大大吸引了台湾年轻音乐人的追随，至此，台湾摇滚乐坛正式开启，至今百花齐放！ 　　伍佰的演唱会，全然改写了流行音乐演唱会的群众印象，来自不同工作阶层、各个年龄层、不同生活族群，男女老少，全部聚集在一起聆听他的摇滚演唱会。伍佰的音乐，从来没有特定的诉求与营销对象，而是来自其个人对自我、对生命与世界的深层感受，他的音乐不是刻意营造符合当时代的工业产物，其对于流行音乐视野的改变有着绝对重大与深刻的影响。King Of Live，伍佰就是华语摇滚乐坛的王者。他的世界就在这里等着你来发掘。", "createdtime": "01:18:48", "city": "北京", "md5": "6f6565a9a1b8a31ee240be66a4aa83e1"}
{"status": 0, "category": "演唱会", "fee": "1080", "title": "“I Do为爱，我愿意”谭维维“维所欲为”北京演唱会", "image": "http://pimg.damai.cn/perform/project/801/80111_n.jpg", "feeList": "1080,720,180,640", "detailcategory": "2015谭维维北京演唱会", "link": "http://item.damai.cn/80111.html", "time": "20:00:00", "date": "2015-06-21", "place": "工人体育馆", "desc": "       　　2006年夏天，她站在《超级女声》的舞台上，距离冠军只有一步之遥。 　　她用成熟的唱功和丰富的舞台表现让人们记住了成都赛区04号选手谭维维。 　　2009年，她发表了一张专辑《谭某某》，在音乐的世界里她剖析着自己的人生经历，引发舆论风暴。 　　有人质疑她炒作，有人说她太直白，但她只是想表达最真实的自我，一个有血有肉的谭维维。 　　九年一梦，华丽蜕变。 　　2015年，她再次站上了那个熟悉的舞台，这次她为自己而歌，她用歌声表达着自己的摇滚态度和生活感悟。 　　她在向我们更是向她自己证明，她是歌手，她是维所欲为的谭维维。 　　每个人在内心世界都可以维所欲为，但往往受限于各种情感的束缚。 　　演唱会通过夸张的手法，将每个人想往脱离传统制约的内心世界更完整的体现出来。 　　当人充满灵感，充满对完美的渴望，充满对艺术的渴求，充满对青春的不妥协，他有可能变得无比疯狂，无比非凡。 　　哦！无须挣扎，让它自然发生吧！ 　　在一个奇妙的舞台上发生 　　在维所欲维的世界里发生 　　在艺术与灵感，止步与奔跑撕扯时发生 　　在一段疯狂的音乐之旅中发生 　　在一切发生时，我们将寻找到自我救赎与快乐的方式！ 　　谭维维，一个在摇滚音乐世界里独立行走的精灵歌者。在音乐世界里行走的日子中，她不断的意识到只用声音去传递与表达音乐已经变得越来越枯燥以及不完整，她将选择集结不同的，更多领域的艺术家和自己一起，用身体发肤，用寻找自己灵魂的方式去带领大家走进这场音乐之旅！此时，她将不是歌手，她与艺术家们都将是「传乐士」。最终，每一位参与者都会是旅途中最美的花 　　在众多人眼中，谭维维是一个很能唱，很会唱的歌手。但仿佛从来没有一个最特别和专属于她的标签。当专辑【谭某某】横空出世后，人们仿佛终于关注到，她也是一个有血有肉，拥有一颗摇滚的心的个性歌者。而且在经过現场的不断锤炼和不断实验，她总结出一套更适合她的表演方式，将乐队，肢体，故事结合在现场表演里，给大家呈现出不同的音乐故事。 　　应该制造出一个从精神层面以及内容表达到声音呈现上都极具深远影响的一个更特别的更适应时代的一个全方位歌者！ 　　为什么是谭维维？ 　　之前也提到过，从超女开始，大众对于谭维维的印象是能唱全能的歌手。时隔多年，经过不断成长及摸索，她的表现形式越来越独特以及有质感，而更不同的是，她更多和最自然的将不同的见解与独立思考或对人性的感悟及批评融入音乐及表达，让更多人知道一个歌者得到重生的可能！ 　　接下来，让我们开启谭维维【维所欲为】的重生之旅！", "createdtime": "01:18:50", "city": "北京", "md5": "074e25be1e7e09acd7c3b3f344dcbe6c"}
{"status": 0, "category": "演唱会", "fee": "300", "title": "2015张惠妹乌托邦世界巡城演唱会—北京站", "image": "http://pimg.damai.cn/perform/project/769/76918_n.jpg", "feeList": "360,300,640,720", "detailcategory": "2015张惠妹北京演唱会", "link": "http://item.damai.cn/76918.html", "time": "20:00:00", "date": "2015-10-11", "place": "工人体育场", "desc": "       　　  　　【2015张惠妹乌托邦世界巡城演唱会—北京站】已正式出票，票品配送安排如下： 　　1、选择快递用户，门票将下周一（5月25日）开始陆续寄出，请注意查收； 　　2、选择自取用户，可于下周一（5月25日）起持订票人身份证到大麦网北京站（地址：北京市东城区东中街32号楼7层）售票厅取票，详10103721    天后再临 偏执张惠妹、狂野阿密特首度终极合体 乌托邦世界巡城演唱会10/11空降北京工人体育场 唯有a MEI可以超越a MEI！唯有AMIT胆敢挑战a MEI！ 乌托邦世界巡城演唱会北京站 门票1/27先付先抢 华语乐坛演唱会 独一无二 舞台女王正式全球巡城演出！  曾以「AMeiZING Live世界巡回演唱会」创下单次巡演最多场次纪录的张惠妹（a MEI），将于明年4月展开全新的「乌托邦世界巡城演唱会」，首场从4月4日台北小巨蛋起跑，她这次将会在小巨蛋连唱10场，打破上次「AMeiZING Live」连唱8场的纪录！ 而关于之前大家猜测这次究竟是a MEI 还是阿密特（AMIT）的演唱会，答案终于揭晓──这次巡演将会是偏执的a MEI与狂野的阿密特首度同台合体演出，歌迷不但可以看到a MEI以本尊身分演唱《偏执面》精彩曲目，也可以亲睹阿密特暌违4年的正式演唱会演出！这次巡演将以前所未有、上下半场的方式疯阿密特的摇滚，跳a MEI的电音，中间当然也少不了经典的情歌大合唱！至于两个歌手的曲目比例，a MEI开玩笑地说：「我当然多一点点！毕竟是师姐嘛，但如果AMIT的新歌厉害，就让她多唱几首也OK！」  「乌托邦世界巡城演唱会」门票1月27日先付先抢 在1996年底发行首张专辑《姊妹》的a MEI，以充满生命力的高亢美声陪伴歌迷走过了18个年头，她在舞台上极具爆发力的live演出更是为人所津津乐道，堪称华语乐坛演唱会的最高指标！a MEI每一次宝剑出鞘总是令人惊叹，她也不负众望，每次举办世界巡回演唱会总是试图刷新自己的纪录，她2012年的「AMeiZING Live」在台北小巨蛋连唱8场，至今无人能及，如今2015年全新巡演「乌托邦」又将挑战小巨蛋连唱10场的惊人纪录！a MEI坚持「乌托邦」从台北起跑，召集12万名歌迷陪她连high 10场，而且她也坚持不让歌迷困扰，所以这次台湾仅办10场，绝不加场。上一次「AMeiZING Live」总计19个月59场的演出，为a MEI缔造单次巡演最多场的个人演唱会纪录，这次「乌托邦」将挑战更多巡演场次的全新纪录，以女王「世界巡城」的概念走遍全球！2015年也将是张惠妹年，首场上海后，即将拉开内地巡演，成都、福州、重庆、西安、广州、天津、济南、太原、哈尔滨、北京、郑州、南京、武汉、长沙、南昌、温州、锦阳、南宁、厦门、深圳等都将列入巡演名单，真正意义上的巡城演唱会。 「乌托邦世界巡城演唱会」正紧锣密鼓的前期制作中，为求完美，张惠妹和导演及制作团队商量，将不计成本，在台北首演前，在上海近郊搭建1比1乌托邦舞台，先移师上海近郊闭关彩排。初步预算前期投放已超过2000多万人民币，而且还不断加码中。  唯有a MEI可以超越a MEI！唯有AMIT胆敢挑战a MEI！ 为了达成全新巡演的任务，a MEI最近都在潜心闭关，为演唱会和阿密特新专辑做准备，她说：「我的个性就是好胜，而且追求完美，好还要再更好！所以这次『乌托邦』世界巡演，我下定决心要再一次突破自我，挑战自己的体能和声音的极限。」  2015全新巡演命名为「乌托邦」，灵感来自于《偏执面》专辑的最后一首歌《前进乌托邦》，这首超强电音舞曲不但是a MEI心中最high的演唱会安可曲目，而且「乌托邦」有「理想国度」之意，a MEI希望透过她的音乐大家能够忘却烦恼、high到最高点，就像进入了一个音乐理想国，在这里没有歧视与仇恨，只有爱与欢乐。「乌托邦世界巡城演唱会」顾名思义，a MEI将从明年4月踏上巡回世界各大城市的漫长旅程；她今年7月以疗愈神曲「甲你揽牢牢」将台湾人的心串连在一起，她说：「过去这一年来，台湾发生了很多令人难过的事，所以我要把『乌托邦』的精神传递给大家，我们要从伤痛中勇敢的站起来，因为世界大同就在眼前。」a MEI经纪人陈镇川也表示：「每当a MEI的声音出现，舞台就变成了另外一个世界，没有身段，没有距离，没有性别。大家的喜怒哀乐都可以在这个舞台女王统治的国度里得到宣泄，获得满足。这就是a MEI创造出既存在又不存在，纷纷扰扰地球中的乌托邦乐土。」 从12月18日起，「乌托邦世界巡城演唱会」前导预告片将在a MEI官方脸书粉丝页上首播，只见a MEI化身为披着透明白纱的「幻魅女王」，在电音碎拍中揭露真实面目；这支预告片除了公布这次巡演的名称，还预告本尊a MEI和分身阿密特将在这次巡演中首度合体演出！a MEI曾于2009-2010年以阿密特的身分举办「阿密特首次亚洲巡回演唱会」，如今暌违4年，阿密特重新站上演唱会舞台，不但会有新歌以飨粉丝，这还会是a MEI与阿密特第一次同台合体的巡回演唱会，势必再掀演唱会门票秒杀的「疯」潮！           ", "createdtime": "01:18:52", "city": "北京", "md5": "597244ba7242a467be663e289576753b"}
{"status": 0, "category": "演唱会", "fee": "180", "title": "陈奕迅 ANOTHER EASON’S LIFE演唱会－呼和浩特站", "image": "http://pimg.damai.cn/perform/project/794/79496_n.jpg", "feeList": "720,300,360,180", "detailcategory": "2015陈奕迅呼和浩特演唱会", "link": "http://item.damai.cn/79496.html", "time": "22:00:00", "date": "2015-07-04", "place": "呼和浩特体育场", "desc": "  　　陈奕迅 ANOTHER EASON’S LIFE演唱会－呼和浩特站票品配送工作安排如下： 　　1、选择快递配送的用户5月11日开始配送； 　　2、上门自取：从5月11日起可到大麦网北京站上门自取，取票地址：北京市东城区东中街32号楼7层（大麦网售票大厅） 　　3、呼市上门购票及电子票换票地点：呼和浩特锡林北路48号力信国际大酒店1807室（新华广场对面）   联系电话：15694716703 　　感谢您对大麦工作的理解与支持，客服热线：1010-3721，400-610-3721，更多演出信息您也可以关注大麦网官方微博和微信。  ", "createdtime": "01:18:53", "city": "北京", "md5": "918ce9a07a76bf9b30c2e0cd97f011ec"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "一个人的巴赫与帕格尼尼—墨西哥小提琴家阿德里安·杰思特斯独奏音乐会", "image": "http://pimg.damai.cn/perform/project/770/77066_n.jpg", "feeList": "360,480,1080,420", "detailcategory": "2015阿德里安杰思特斯北京独奏音乐会", "link": "http://item.damai.cn/77066.html", "time": "20:30:00", "date": "", "place": "北京工人体育馆", "desc": "　　小提琴：阿德里安·杰思特斯 　　谢霖国际小提琴大赛金奖 　　毕业于美国伊斯特曼音乐学院，曼哈顿音乐学院小提琴大师祖克曼尖子班 　　登台纽约卡内基音乐厅、伦敦威格摩音乐厅、巴比肯中心 　　与英国爱乐乐团等同台演出，与伦敦爱乐合作录制唱片 　　巴赫：E大调帕蒂塔 d小调帕蒂塔 　　帕格尼尼：随想曲 第1首, 第2首, 第5首, 第9首, 第11首, 第13首 　　第15首, 第16首, 第17首, 第21首, 第23首, 第24首   1.2米以下儿童谢绝入场（儿童项目除外），1.2米以上儿童需持票入场。", "createdtime": "01:18:54", "city": "北京", "md5": "028a4b902fc503457b9857e093ffbef9"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "阿什肯纳齐与英国爱乐乐团音乐会", "image": "http://pimg.damai.cn/perform/project/793/79311_n.jpg", "feeList": "720,300,420,1080", "detailcategory": "2015阿什肯纳齐与英国爱乐乐团北京音乐会", "link": "http://item.damai.cn/79311.html", "time": "23:00:00", "date": "2015-06-20", "place": "国家大剧院音乐厅", "desc": "  　　弗拉基米尔·阿什肯纳齐指挥／钢琴 　　弗拉基米尔·阿什肯纳齐是少数能成功集钢琴家与指挥家于一身的艺术家之一。他出生于俄罗斯，遗传了父母双方的音乐天赋：父亲大卫·阿什肯纳齐是一位专业的轻音乐钢琴家，母亲埃维斯托丽娅是俄罗斯东正教教堂合唱团指挥的女儿。弗拉基米尔·阿什肯纳齐1955年在华沙的肖邦钢琴比赛中崭露头角，1956年于布鲁塞尔举行的伊利莎白女王钢琴比赛中又获得第一名，从此开启了辉煌的艺术生涯。他不仅是20世纪最杰出的钢琴家之一，同时还孜孜不倦地投入到各类音乐活动中，把他的感悟传递给全世界的爱乐者们。 　　过去30年里，指挥活动是阿什肯纳齐艺术生活中最重要的一部分。他和英国爱乐乐团长时间保持紧密的合作关系，并于2000年被任命为桂冠指挥。除了与爱乐乐团在伦敦和英国其它地区演出以及频繁的世界巡演外，阿什肯纳齐还创作出许多品牌项目，如 斯大林时期的普罗科菲耶夫与肖斯塔科维奇系列（此系列同时在科隆、纽约、维也纳、莫斯科上演）和 归来：拉赫玛尼洛夫（曾于2010年10月在巴黎上演）。上个乐季，阿什肯纳齐和爱乐乐团联合独奏家叶甫根尼·基辛、瓦汀·列宾举行了欧洲巡演。2014年9月，他还带领乐团进行拉丁美洲破冰巡演，到访的城市有墨西哥城、利马、波哥大、圣保罗和里约热内卢，参加的独奏演员有尼尔森·弗雷尔等。 　　阿什肯纳齐还是欧盟青年交响乐团的音乐总监，并每年带领该团进行巡演，同时还担任冰岛交响乐团及NHK交响乐团的桂冠指挥。阿什肯纳齐还曾担任悉尼交响乐团的首席指挥和艺术顾问（2009-2013）、捷克爱乐乐团的首席指挥、以及NHK交响乐团的音乐总监。他还和其它知名乐团保持密切联系，如克利夫兰交响乐团（前任首席客座指挥）、柏林德意志交响乐团（首席指挥及音乐总监，1988-1996）。此外，阿什肯纳齐经常受邀在世界范围内参加众多顶级乐团的演出。 　　阿什肯纳齐坚持投身于钢琴演奏中，不断扩充着他已非常全面的录音曲目，如荣获格莱美奖的《肖斯塔科维奇：前奏曲与赋格》、劳塔瓦拉的《第三钢琴协奏曲》（阿什肯纳齐委约的一部作品）、巴赫的《平均律键盘曲集》、拉赫玛尼诺夫的《钢琴改编曲》以及贝多芬的《迪亚贝利变奏曲》。2013年春，他发行了阿什肯纳齐：与DECCA的50年（这份50张唱片的合集用以纪念他和DECCA长久的合作友谊。）2014年，DECCA发行了一张里程碑式的合集，内容收录了阿什肯纳齐演奏的大量拉赫玛尼诺夫钢琴曲，还囊括了他指挥的拉赫玛尼诺夫管弦乐作品的全部录音。 　　演出之外，阿什肯纳齐还致力于电视节目的制作。他极力推进严肃音乐的发展，使其在主流媒体平台中占有一席之地，为更多的观众欣赏。阿什肯纳齐与传奇纪录片导演克里斯托弗·努本有着非常广泛的合作。他曾参与《毛泽东时代之后的音乐》（1979年拍摄于上海），《阿什肯纳奇在莫斯科》等节目的制作，后者制作于他六十年代离开苏联之后首次重返俄罗斯之时。最近几年他和NHK电台合作录制了包括1999年制作的超级教师在内的一系列音乐教育节目。2003-2004年间，他根据《斯大林时代的普罗科菲耶夫和肖斯塔科维奇》进行了纪录片的制作。 　　爱丽丝·纱良·奥特钢琴 　　德日混血钢琴家爱丽丝·纱良·奥特在世界各地音乐重镇的演出均获得如潮好评，并成功跻身当今最令人兴奋的音乐奇才之列。《卫报》对她最近同伦敦交响乐团的合作演出给予了极高的评价：让人屏气凝神的华美乐段，堪称奇迹。 　　爱丽丝近期合作过的乐团和指挥大师有爱乐乐团（弗拉基米尔·阿什肯纳齐），华盛顿的国立交响乐团（尼姆·雅尔维）以及欧洲室内乐团（托马斯·道斯加德）等。她还同芬兰广播交响乐团、奥斯陆爱乐乐团以及法国广播爱乐乐团等一同巡演。   　　英国爱乐乐团 　　英国爱乐乐团是世界顶尖管弦乐团之一。爱乐乐团在众人眼中是英国先锋音乐力量，并且拥有丰富的历史录音资料，它杰出的演奏品质及在观众拓展、驻地演出、音乐教育和利用新型技术挖掘国际市场方面的创新使其始终保持行业翘楚的地位。乐团和世界范围内炙手可热的艺术家关系十分密切，首席指挥以及艺术顾问埃萨－佩卡·萨洛宁更是使乐团成为英国音乐生活的中心。 　　如今，乐团作为首屈一指的英国国家乐团，致力于在全国范围内任何音乐厅都能奉献出和在伦敦或其他世界知名音乐厅一样高质量的现场演出。2014/15乐季，乐团音乐会演出160余场，另外还为电影和电脑游戏录制配乐，灌录唱片。在埃萨－佩卡·萨洛宁带领下，乐团创作了一系列品牌项目，其中有梦之城：维也纳1900——1935（2009），比尔·维奥拉的《特里斯坦与伊索尔德》（2010），鲁托斯拉夫斯基百年纪念演出等等，这些演出均获得广泛赞誉。乐团于2014年11月新近推出的光之城：巴黎1900——1950是乐团2014/15乐季的亮点。 　　2015年，乐团会庆祝自己备受推崇的英国及世界驻地演出项目成立20周年纪念。该项目开始于1995年，当时乐团在贝德福德谷物交易大厅以及伦敦的南岸中心进行驻地演出。2014/15乐季，乐团不仅在南岸中心的皇家节日音乐厅演出35余场音乐会，还先后成为莱斯特德蒙福特音乐厅常驻乐团、贝辛斯托克安维尔的联合乐队、以及坎特伯雷马洛剧院和三地合唱节的常驻乐团。乐团本乐季饱满的演出计划中包括和埃萨－佩卡·萨洛宁合作的在中国台湾和日本的系列演出，与弗拉基米尔·阿什肯纳齐在墨西哥、哥伦比亚、秘鲁和巴西的巡演，以及在法国、德国、奥地利、比利时、西班牙、瑞士、卢森堡以及波兰的音乐会。   　　6月20日 　　节日序曲　　　　　　　　　　　　　　　肖斯塔科维奇 曲 　　罗密欧与朱丽叶幻想序曲　　　　　　　　柴科夫斯基 曲 　　——中场休息—— 　　第三交响曲　　　　　　　　　　　　　　圣·桑 曲 　　6月21日 　　普罗米修斯序曲　　　　　　　　　　　　贝多芬 曲 　　第一钢琴协奏曲　　　　　　　　　　　　贝多芬 曲 　　独奏：爱丽丝·纱良·奥特 　　——中场休息—— 　　第二交响曲　　　　　　　　　　　　　　西贝柳斯 曲", "createdtime": "01:18:56", "city": "北京", "md5": "5ad22a065422291195c750d9a496473b"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "中国国家交响乐团2014-2015音乐季闭幕式音乐会", "image": "http://pimg.damai.cn/perform/project/801/80157_n.jpg", "feeList": "1080,300,420,640", "detailcategory": "2015中国国家交响乐团音乐季北京闭幕式音乐会", "link": "http://item.damai.cn/80157.html", "time": "20:00:00", "date": "2015-07-23", "place": "国家大剧院音乐厅", "desc": "  　　中国国家交响乐团 　　中国国家交响乐团直属于文化部，是中国最优秀的职业交响乐团之一。乐团下设交响乐团、合唱团、北京音乐厅三个艺术生产单位。自1956年，中国的国家乐团——中央乐团成立至今，这支中国交响乐的旗舰乐团已经挺立潮头、扬帆远航了半个多世纪。历届国家领导人对乐团的建设与发展给予了亲切的关怀。乐团于1996年重组后，更名为中国国家交响乐团。 　　乐团始终坚持通过严苛的业务考核选拔最杰出的华人演奏家，其中不乏国际、国内大赛的获奖者，这些音乐家的云集为乐团注入了无穷的能量。上世纪，著名的中国指挥家李德伦、韩中杰、严良堃为乐团业务建设打下了坚实的基础。进入新时期，在国际音乐界赢得声誉的华人指挥家陈佐湟、汤沐海、邵恩承前启后，为乐团发展作出了贡献。 　　中国国家交响乐团具有良好的演奏技术与艺术修养，且涉猎的曲目广泛。乐团除了在西方经典作品方面拥有大量保留曲目外 ，对当代作曲家新近创作的现代音乐也有着令人信服的诠释能力。同时，乐团注重中国作品的创作与推广。钢琴协奏曲《黄河》就是由乐团创作并首演，指挥大师严良堃执棒的冼星海《黄河大合唱》则早已成为该作品的权威范本。近年来，乐团坚持推出龙声华韵系列音乐会，为推广和弘扬杰出的华人作曲家及优秀作品做出了积极贡献。 　　乐团保持着与世界顶级音乐家合作的良好传统。曾与乐团合作过的艺术家包括：指挥家卡拉扬、奥曼迪、小泽征尔、罗日杰斯特文斯基、迪图瓦、普拉松、丹尼尔·哈丁等，演奏家大卫·奥伊斯特拉赫、梅纽因、斯特恩、穆特、沙汉姆、约夏·贝尔、吕思清、宁峰、马友友、王健、殷承宗、阿格里奇、郎朗、王羽佳、林德曼、梅耶等，歌唱家朱塞佩·佳克米尼、何塞·卡雷拉斯、凯瑟琳·巴特尔等。奥斯卡获奖纪录片《From Mao to Morzat》中有一部分很好的记录了乐团与艺术大师的良好合作与深情厚谊。 　　乐团为《阳光灿烂的日子》、《无极》、《激情燃烧的岁月》、《士兵突击》等众多电影、电视剧，以及2008年北京奥运会、全国两会等大型活动录制音乐。世界著名的EMI（百代）、PHILIPS（飞利浦）唱片公司为乐团录制了多张CD并向全球发行。中国国家交响乐团每年保持近80场音乐会的艺术生产，巡演足迹遍及全国。乐团自上世纪起，就率先开展了送音乐到基层的艺术实践，将交响乐艺术送到学校、部队，甚至田间地头。 　　除了为广大国内听众奉献精彩演出，乐团也成功出访至欧洲、亚洲、澳洲、北美洲的各主要国家和地区。西方听众惊叹道在交响乐王国的世袭领地中，毫无疑问的发现了一位强有力的新成员，韩国媒体评论中国国家交响乐团为亚洲最杰出的交响乐团、十三亿中国人民的骄傲。2010世界交响乐团音乐节音乐会、2013亚洲管弦乐团艺术节音乐会均由中国国家交响乐团奏响。 　　中国国家交响乐团现任团长为著名作曲家关峡，首席指挥米歇尔·普拉松、首席常任指挥李心草、荣誉指挥汤沐海、首席客座指挥邵恩、特邀指挥陈燮阳，乐队首席刘云志、乐队副首席赵坤宇。", "createdtime": "01:18:57", "city": "北京", "md5": "2c8678fb2fa00c44c4ac47f9324dfcb1"}
{"status": 0, "category": "话剧歌剧", "fee": "300", "title": "七幕人生出品 百老汇音乐剧《Q大道》北京站 ", "image": "http://pimg.damai.cn/perform/project/782/78201_n.jpg", "feeList": "420,300,640,480", "detailcategory": "2015北京百老汇音乐剧 Q大道", "link": "http://item.damai.cn/78201.html", "time": "21:00:00", "date": "2015-10-30", "place": "海淀剧院", "desc": "  　　小时候，大人说，你要好好学习天天向上，这样才能有个好前途，才能找到优秀的男/女朋友。 　　长大后，你发现，大学文凭根本没用，房子还得跟人合租，人生迷茫，根本没有男/女朋友。 　　百老汇励志爆笑音乐剧《Q大道》讲的就是你长大后的故事。 　　经过2年7城150场演出之后，百老汇经典音乐剧《Q大道》再启程。 　　舞美：有钱了，升级了，虽然还是那个老房子，但是机关更多了！ 　　剧本：程何与谷大白话再联手，新年新梗，云迪和力宏已然过气，新CP挑战你的脑洞！ 　　演员：大长腿刘阳在，可清纯可妖娆的陈欢在，长发及腰妹李心怡也在，而且Q大道又加入了新面孔！ 　　互动：掏出那张红色的，准备好接受花样调戏，还有永恒的卷纸和更加实用的你懂的！   　　深柜同志赶走了同居的邋遢直男。 　　岛国学霸嫁给了下岗的中年胖子。 　　风骚歌女泡走了迷茫的待业青年。 　　爱看片儿的宅男资助了纯情剩女。 　　而过气童星是他们的楼管。 　　他们是Q大道上的租客，他们生活潦倒，他们之间也发生了很多有爱的故事。   　　导演  Joseph Graves　　　　　　　　　　　 　　百老汇著名戏剧导演，莎士比亚戏剧专家，北京大学外国戏剧与电影研究所担任艺术总监。导演和演出36年，制作或导演过 70 部以上中英文戏剧，代表作《我，堂吉诃德》、《李尔王》《一个人的莎士比亚》《屋顶上的小提琴手》等。 　　音乐总监  Mary Chun　　　　　　　　　　　 　　旧金山州立大学音乐学院钢琴硕士。专业音乐剧、歌剧指挥/音乐总监。曾任夏威夷歌剧院、克利夫兰歌剧院、德克萨斯州莎士比亚戏剧节音乐总监及指挥。代表作《一步登天》《妈妈咪呀》《安妮》《歌剧魅影》《音乐之声》。 　　中文剧本总监  程何　　　　　　　　　　　 　　毕业于清华大学，数年来长期从事大型音乐剧歌词译配工作，主导或参与过国内至今本土化的所有百老汇大型音乐剧的歌词译配，曾与译配大师薛范先生合作并受其指导。拥有国内领先的音乐剧本地化经验。译配作品包括音乐剧《变身怪医》《吉屋出租》（工作坊制作），《妈妈咪呀》中文世界首演版，《猫》中文世界首演版，《我，堂吉诃德》，《一步登天》，《Q大道》中文世界首演版等。 　　中文剧本顾问  谷大白话　　　　　　　　　　 　　谷大白话，游荡于改革窗口的东北爷们，混迹在教师队伍的猎奇分子。爱好：三俗，扯淡，三俗地扯淡。偶而也做字幕。单兵作战。听译(写)时间轴校对压制一条龙。翻译过的视频也不太多，两年多也就做了四五百段而已。 主要作品：《囧司徒每日秀》等。最自豪的成就：无节操扯淡译名广为流传，如：牛金贵，丁日。 　　　　　　 　　普通话版的百老汇名剧《Q大道》很有意思，翻译挺贴切，因为无论布鲁克林还是上海闸北，全世界吊丝都差不多。——高晓松 　　《Q大道》是一部很开放很逗的音乐剧。有的人是笑着笑着就哭了，也有的人是哭着哭着就笑了。哭哭笑笑的，这戏也快要演完了。结尾曲《一会儿》的歌词，很多人都说带着点儿禅意，我同意，你呢？——脱口秀演员 黄西 　　本来我还担心这种经典音乐剧汉化后会很怪，但实际演出效果相当很接地气，不LOW不装，韵脚押的恰到好处，没违和感。《Q大道》确实做到了 localization而不是translation。译配真不容易，唱词又得不失英文原意，又得中文合辙押韵，还得配上歌曲节拍。——作家 马伯庸 　　必须为音乐剧《Q大道》摇旗呐喊！顶着百老汇经典，托尼奖最佳的光环，被移植的巨接天朝地气，保证看后每个X点被触一遍，爽到翻天。创意词曲均来自《let it go》词曲作者。真人+木偶，毫无违和感，演绎你我正在或必将经历的那些事。——中国之声 杨昶 　　　　　　 　　1、请勿携带16岁以下儿童入场，因为他们看完之后，会提出一些你不好意思回答的问题。 　　2、请勿在观演过程中食用液态食物，因为把它们从鼻子里喷出来时会显得失礼。 　　3、请准备尽量厚的护膝，以防观看过程中不断有箭射向你的膝盖（当然，如果你有防弹衣，最好也穿上）。 　　4、本剧适合携带：同学、室友、同事、基友、女神、真爱......如果你有一起搬砖的小伙伴，请一定把他带上！ 　　5、观剧前请尽量吃饱，因为长时间大笑十分消耗体力！ 　　6、请勿调戏玩偶，但如果他们调戏你，请配合！7、观看期间，欢迎发微博、微信朋友圈，但请用手遮挡过亮的手机屏幕，以免遭到旁边观众愤而抽打。 　　8、如果观看过程中需要拍大腿，请拍自己的。 　　9、不论你泪点多高，都请带上纸巾！我们不能排除有人笑哭的情况。 　　　　　　", "createdtime": "01:18:58", "city": "北京", "md5": "9c23d66ef2ce34742240b22077bd8aa4"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "儿童音乐剧《七耳兔—拯救七彩谷》", "image": "http://pimg.damai.cn/perform/project/807/80756_n.jpg", "feeList": "720,360,420,1080", "detailcategory": "2015北京儿童音乐剧 七耳兔 拯救七彩谷", "link": "http://item.damai.cn/80756.html", "time": "20:30:00", "date": "2015-05-16", "place": "青蓝剧场", "desc": "  　　七耳兔姊妹篇 　　北京站 儿童音乐剧《七耳兔—寻找乐器之王》http://item.damai.cn/80286.html   　　儿童剧《七耳兔拯救七彩谷》 　　民族乐器入门必看大戏！ 　　该戏由中央音乐学院副院长周海宏教授倾情艺术策划，中央戏剧学院杨硕教授总导演。 　　中国青少年基金会彩虹路民族青少年艺术公益合作项目！ 　　该戏全部采用真乐器现场表演，小朋友一饱眼福，从小接受中国传统音乐文化熏陶。 　　七耳兔寻找到了乐器之王，唤醒了春天，整个山谷都洋溢在欢乐之中。 　　然而，老塘鹅爷爷和嘟嘟兔从天而降，带来一个坏消息——森林里正燃起熊熊大火，眼看就要烧到七彩谷了！勇敢的七耳兔带领着嘟嘟兔踏上了拯救七彩谷的旅程。这一路上险象环生，漆黑一片的黑松林，神秘的精灵竹林，还有湍急的魔水河和高耸入云的仙藤崖，多亏了乐器朋友们的帮忙，才让七耳兔和嘟嘟兔一次次化险为夷。可是，他们能够想出办法，扑灭贪婪的大火，拯救七彩谷吗？七耳兔和嘟嘟兔又能否团结一心，共同面对接连不断的困难呢？ 　　就让我们与七耳兔和嘟嘟兔一起，结识各位民族乐器小伙伴，一起经历惊险又有趣的音乐旅程吧！小朋友在两个小兔子的音乐之旅中可以预见琵琶姐姐、笙小弟、古琴、古筝、柳琴小妹等20多件民族乐器，一定能从中发现自己最喜爱的一种！      　　萌萌的七耳兔和嘟嘟兔      　　琵琶、柳琴、中阮、三弦帮助七耳兔和嘟嘟兔淌过魔水河      　　吹管笙、葫芦丝帮助七耳兔嘟嘟兔穿越精灵竹林      　　在胡琴家族的帮助下七耳兔嘟嘟兔攀过仙藤崖      　　演出结束后兔子家族向小朋友介绍民族乐器，真正实现寓教于乐。 　　通过这部《七耳兔拯救七彩谷》，孩子能够了解全部常用的民族乐器，让孩子从小对中国音乐文化有全面的了解，这对孩子音乐入门有莫大的帮助，为开启他们的艺术人生打下良好基础。   　　艺术策划：周海宏       　　中央音乐学院院长：中央音乐学院音乐学系教授、博士生导师，现任中央音乐学院副院长，中央音乐学院音乐学研究所处长、专职研究员。主要从事音乐心理学、音乐美学教学与研究工作。坊间也称他为当前中国音乐心理学研究第一人，是公认的中国音乐普及第一人。专注于儿童音乐教育领域，原理问题的研究，音乐教育产品的策划制作。 　　导演：杨硕       　　现任中央戏剧学院导演系副教授。主要代表作品： 　　音乐剧作品：大型古装音乐剧《奉旨越狱》。山东泰安大型魔幻情景音乐剧《泰山.石敢当》。话剧作品：《窝头会馆》、《背叛》、《非此勿了》、《哈姆雷特》 　　《潜在的支出》。 ", "createdtime": "01:18:59", "city": "北京", "md5": "7dbecf26b61abd299dc658227c44369a"}
{"status": 0, "category": "话剧歌剧", "fee": "180", "title": "陈佩斯监制 大道文化新创喜剧《闹洞房》", "image": "http://pimg.damai.cn/perform/project/804/80423_n.jpg", "feeList": "720,480,180,360", "detailcategory": "2015北京话剧 闹洞房", "link": "http://item.damai.cn/80423.html", "time": "20:30:00", "date": "2015-05-15", "place": "世纪剧院小剧场", "desc": "  　　就职于一家房屋中介公司的陈立辉，和佟佳瑶是一对无房裸婚的新人。为了应付丈母娘对于房子苛刻的要求，陈立辉利用职务之便借用客户的出租房充当婚房，打算以此瞒过前来参加婚礼的丈母娘。可就在计划即将成功收场的关头，新房里竟接二连三出现了许多不速之客：耳背又迷信的热心丈母娘、住在隔壁帮忙看房子的邻居、血气方刚的年轻警察和中介公司的女同事，把他们的洞房之夜闹得火热非凡，引出一系列啼笑皆非的故事……   　　陈佩斯首部监制喜剧作品 　　提及当今中国喜剧的领军人物，陈佩斯不容忽视。他的作品《阳台》、《托儿》等早已成为经典，久演不衰，陈氏招牌几乎成了喜剧的代言。以做戏严格著称的陈佩斯，如今终于再度出手。只是这回，上阵父子兵——他不冲锋上阵，把武器交给了陈大愚。 　　导演只是途径，艺术才是使命。对于这场战役的输赢，身为艺术总监的陈佩斯毫不松懈：我只把完美的作品呈现给大家。  　　喜剧新势力闪耀登场  打造不一样的洞房花逐夜 　　喜剧新势力之——编剧、导演陈大愚 　　在小剧场摸爬滚打成长起来的陈大愚，不仅打造了剧本《闹洞房》，并且在创作剧本之外，与新人导演陈海华共执导筒。二陈导演推陈出新，吸取陈氏喜剧的精华，并用年轻人的视角剖析生活中不再年轻的问题，道出青春对婚姻、爱情的看法，立正年轻人的态度标杆。  　　喜剧新势力之——从角色到演员 　　清一色的八五后给这部喜剧添上了青春逼人的色彩，众演员从海选中脱颖而出，尽情享受舞台和喜剧带来的。演员们为角色投入了百分之百的热情，在排练场，他们不演喜剧，他们自己就是喜剧。    　　今朝裸婚有戏，是夜洞房无眠 　　没车没房，丈母娘挠墙！只要有洞房，借的又何妨？！ 　　无房裸婚，也许你正经历，也许你已度过，也许你还未曾面临…… 　　一场酒量和智慧的比拼，一次体力与缘分的考验！一对裸婚夫妻的秘密新居，几位红男绿女的洞房之夜。曝光谎言背后的真情，戏说裸婚现实的忧伤。    　　艺术总监：陈佩斯 　　编剧：陈大愚，李艳萍 　　导演：陈大愚，陈海华 　　演员： 　　陈立辉——曹  魏（饰） 　　佟佳瑶——祝天宇（饰） 　　白冰倩——魏  来（饰） 　　赵  正——苏  晗（饰） 　　李革命——谭嘉薇（饰） 　　警  察——杜虔行（饰） 　　外卖小哥——王菲（饰） ", "createdtime": "01:19:01", "city": "北京", "md5": "95eab8d524f957dc129e353a5cff01a5"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "大型舞台功夫剧《熊猫》", "image": "http://pimg.damai.cn/perform/project/687/68772_n.jpg", "feeList": "640,360,720,1080", "detailcategory": "2014北京功夫剧 熊猫", "link": "http://item.damai.cn/68772.html", "time": "20:00:00", "date": "常年", "place": "什刹海剧场", "desc": "     ", "createdtime": "01:19:02", "city": "北京", "md5": "9ad23a06284c0a360c004d05bfd4bcc6"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "北汽绅宝-视听盛宴《鸟巢•吸引》水立方版", "image": "http://pimg.damai.cn/perform/project/800/80017_n.jpg", "feeList": "420,720,480,1080", "detailcategory": "2015北京视听盛宴 鸟巢吸引", "link": "http://item.damai.cn/80017.html", "time": "21:00:00", "date": "2015-05-30", "place": "国家游泳中心(水立方)", "desc": "  6月12日及之前的演出已开票，6月13日及之后的演出仅接受预订。    　　视听盛宴 《鸟巢·吸引》是由鸟巢这个国际性平台肇始演出的具有世界水平和北京特色的原创文艺精品。2012年至2014年，在鸟巢共演出三季五十三场。2015年，《鸟巢·吸引》将走出鸟巢，在同样为世界瞩目的水立方推出演出内涵一脉相承，演出形式更为精致，视听效果一样震撼的视听盛宴 《鸟巢·吸引》水立方版。 　　在鸟巢的三季演出，以生态文明为主题，通过大自然、人类和反自然的三种力量的纠葛与冲突，以鸟巢巨大的立体空间为载体，将万物相互依存，感受爱的吸引的剧情和内涵，体现壮观绚丽的视听效果。演出利用音乐、特效、视频、激光等高科技手段与真人表演相结合，营造出一场引发人类心灵共鸣的视听奇观。 　　《鸟巢·吸引》是由国内外一流艺术家联合创作完成。著名导演陆川担任编剧和首季演出、第三季演出总导演。路建康、赵丽萍、贾清云、韩立勋、卞留念、萧丽河等参与过北京奥运会的艺术家，与奥斯卡奖得主著名服装设计师和田惠美，国际著名的视效公司英国STUDIO OUTPUT、英国WMP、德国Pixomondo等一起，创造出兼具国际化艺术理念与东方韵味的完美视听盛宴。 　　《鸟巢·吸引》自2012年首演以来，为鸟巢注入了新的文化内涵，赢得了《鸟巢·吸引》开启中国视听新时代，奥运场馆赛后运营中国榜样的媒体赞誉，成功推广了鸟巢探索奥运场馆赛后运营的中国模式。 　　2012年至2014年，在取得国内外五十余万观众认可的同时，也获得了国外专业评审团队的高度认可，基本成为与鸟巢国际化高端赛演平台定位相匹配的大型视听演出。演出相继荣获由英国国际视觉传播协会（IVCA）颁发的2013年度国际最佳影片金奖，以及由中国舞台美术学会和中国演艺设备技术协会联合颁发的2014中国舞美创意Show优秀作品奖。 　　2015年《鸟巢·吸引》水立方版将是在鸟巢之外的第一次崭新亮相。演出将在视效舞美、表演音乐等方面进行多项创新，继续惊艳耳目、打动心灵。   　　在拥挤、嘈杂、灰霾的都市里，画家凡苦苦追寻着大自然纯美的颜色和形象。当他疲累入睡的时候，他用心描画的水仙子鲜活起来，把他从画室带到了梦中秘境。 　　命里前缘和浪漫此刻，使凡和水仙子陷入热恋，这让一直暗恋水仙子的色魔情急之下表白了心迹，并用金钱、权力、永生的许诺劝诱画家凡放弃对水仙子的爱。凡没有在金钱、权力的诱惑中屈服，却在永生和色彩的诱惑里迷失了。水仙子多情的眼泪浇醒了凡，彼此更深的相知相恋让色魔陷入绝望。色魔疯狂吞噬天地间的颜色和水分，把美丽的世界变成了干裂恐怖的地狱……  ", "createdtime": "01:19:04", "city": "北京", "md5": "3cd8c36528d89bed23e1cec4e586ed6c"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "爆笑感动《乱套咖啡馆》 ", "image": "http://pimg.damai.cn/perform/project/793/79392_n.jpg", "feeList": "300,480,1080,180", "detailcategory": "2015北京话剧 乱套咖啡馆", "link": "http://item.damai.cn/79392.html", "time": "21:00:00", "date": "2015-06-24", "place": "北京9剧场（后SARS小剧场）", "desc": "  　　未爱剧社《乱套咖啡馆》品质登场 　　这是一部爆笑感动的喜剧。九十分钟，三十五个笑点。同时，三十五个笑点以后，制造了一场感动。不知道你看完演出以后，记得的是笑点，还是感动呢？ 　　　　　　　　这是一部爆笑感动的喜剧。 　　我们在九十分钟内，制造了三十五个笑点。 　　同时，我们在三十五个笑点以后，制造了一场感动。 　　不知道你看完演出以后，记得的是笑点，还是感动呢？ 　　在这个咖啡馆中，纠结了误会，爱情，伤感。为什么美丽小婷一次次的邂逅？为什么华晨无奈尴尬贯穿始终？ 　　让你无法忘记的故事，名字叫：《乱套咖啡馆》。 　　　　　　 　　出品人：岳峪 　　编剧：曹伟伦 丁慧欣 　　导演：岳峪 　　执行导演：丁慧欣 　　舞美设计： 中分蛇眼女 　　灯光设计：二八姐 　　很好很好的演员简简单单的介绍： 　　吕奕尘： 　　北京话剧舞台上优秀的男演员之一。18岁就登上过蜂巢的舞台，记录至今无人刷新。仅仅22岁却有着300多场的商演经验，演出经验极其丰富。极具表演力与特点。 　　　　　　　　冯泽阳： 　　谁说可爱与才华只能选择一个？他就是既可爱又聪明的代表，这是一个天然萌的胖子生活之中他平静如水，到了舞台之上他就会会马上变得光彩无限，看他的表演，如同欣赏西班牙的足球一样，精彩！华丽！ 　　　　　　　　彭泽延： 　　优秀的青年男演员，绝对是戏剧界升起的一颗新星，他的表演是松弛的，天马行空的，不拘一格的。有一句话形容他一点也不为过：文能提笔做诗集，武能上台演话剧，进能卖萌装正太，退能硬汉零零七。 　　　　　　　　田爽： 　　所有的男人看见她都会有惊艳的感觉，一个高高瘦瘦白白的女生，身体里却蕴含的惊人的力量，她在舞台上的每一个动作都让人感觉到女性的美，也能让人感觉到一个痛苦的灵魂，发自内心。 　　　　　　 　　★ 全场酣畅淋漓的笑声与感动。 　　★ 精彩巧妙的剧情，不缺笑声，也要刺激。 　　★ 出色的演员。男演员不惜成本女演员精挑细选。 　　★求笑声，但是拒绝恶搞与廉价。我们需要真正的笑声，话剧不都是恶搞，我们要让你看到真正的笑声，更要让你看到真正的感动。 　　★VIP剧场演出，只有八十多席位，超近距离观看，难得观剧感觉。 　　　　　　 　　杨悦:《说天下》节目主持人 　　欢笑！感动！刺激！惊喜！未爱剧社的几部戏部部深入我心！看现场还是来了不少和我一样的老观众，突然心里暖暖的！ 　　子薇：凤凰卫视实习编辑 　　不忘初心，方得始终。我们说好的，我就去完成。我说等你，就算我离开这个世界，也要在我们约好的地方。剧场位置好，氛围很足。演出很有诚意，剧本很棒！ 　　瑞瑞：模特演员 　　四年前我来北京上大学，看的第一个戏就是未爱剧社的，四年，身边的人来去匆匆。马上毕业了，独自回来。好像一切没变。未爱剧社，继续陪我走一段吧。 　　大东子：职业运动员 　　本着看纯搞笑的剧去的，没想到笑过之后是这么大大的感动。特别窝心，想起了我的那些年，身边是奇奇怪怪的人和乱七八糟的事儿，但是就是那种年轻时才有的刺激和冲动，让我久久在这个剧里。 　　Emelo：网店老板 　　这戏太逗了，一帕接一帕的笑料，这一个个包袱抖得我猝不及防，尿意全无。看过未爱剧社其他的戏再来看的这个戏，果然没让我失望，特别好玩！ 　　什么是未爱剧社？未爱剧社是北京新崛起的演出团体，专注于话剧演出。从2010年七月份开始，已经奇迹般的演出四百场以上，并且场场爆满，经常有观众自愿站着把戏看完，并且津津有味赞不绝口。 看他们的戏，不后悔。 　　　　　", "createdtime": "01:19:05", "city": "北京", "md5": "b832bdeaf4266165c85d3cdde814de9a"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "赖声川戏剧作品《连台戏：》", "image": "http://pimg.damai.cn/perform/project/794/79435_n.jpg", "feeList": "420,720,360,1080", "detailcategory": "2015赖声川连台戏 让我牵着你的手 海鸥", "link": "http://item.damai.cn/79435.html", "time": "23:00:00", "date": "2015-07-31", "place": "国家大剧院戏剧场", "desc": "", "createdtime": "01:19:06", "city": "北京", "md5": "2e167e7746d5559554763d4d452d269e"}
{"status": 0, "category": "话剧歌剧", "fee": "180", "title": "2015·国家大剧院国际戏剧季：话剧《蒋公的面子》", "image": "http://pimg.damai.cn/perform/project/801/80159_n.jpg", "feeList": "640,480,360,180", "detailcategory": "2015北京话剧 蒋公的面子", "link": "http://item.damai.cn/80159.html", "time": "20:30:00", "date": "2015-08-19", "place": "国家大剧院小剧场", "desc": "　　1943年，重庆。蒋介石亲任国立中央大学校长，邀请中文系三位知名教授吃年夜饭。这使三位教授很纠结：给不给蒋公这个面子呢?　　1967年，南京。三位教授为此事遭受审查，他们对是否受到蒋介石邀请和是否赴过蒋介石的宴席各有不同的回忆。 　　编剧：温方伊导演：吕效平舞美设计：孙渤服装与化妆：冯时灯光操作：陈六头多媒体设计：李劼演员时任道：周雨卞从周：高仲玮、杨寅 夏小山：赵超时太太：马艳、温方伊、张萌", "createdtime": "01:19:07", "city": "北京", "md5": "1941e56ec0a04b3fccba1f8cc64d31c2"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "[这些人 那些事]系列舞台剧《台北上午零时》（大陆版）", "image": "http://pimg.damai.cn/perform/project/806/80696_n.jpg", "feeList": "420,1080,720,300", "detailcategory": "2015北京话剧 台北上午零时", "link": "http://item.damai.cn/80696.html", "time": "22:00:00", "date": "2015-10-28", "place": "保利剧院", "desc": " 　　五度金马奖最佳编剧 　　台湾电影新浪潮灵魂人物导演/编剧作品 　　台湾最会讲故事的人 　　吴念真经典剧目载誉加演 　　世纪华鹏携手绿光剧团【这些人那些事】系列舞台剧 　　《台北上午零时》 　　（大陆版） 　　台湾六零年代 　　三个从乡下来台北打拼的年轻人 　　四十年来 　　他们的希望 　　他们的辛劳 　　他们的苦恋 　　交织出那个时代特有的青春梦...   　　制作/大陆版版权方：世纪华鹏 　　闽南语版版权方：绿光剧团（台湾） 　　编剧/总导演:吴念真（台湾）执行导演:吴定谦（台湾） 　　总制作人：汪鹏飞总策划：张旭顾问：滕勇 　　出品人：汪鹏飞安玉刚唐吉尔陈晨 　　主演：黄韵玲 杨丽音 刘亮佐 李宏伟 曹毅 吴定谦 张露等 　　【导演、编剧】吴念真 　　吴念真Wen-chingWu（1952年8月5日-），台湾知名导演、作家、编剧、演员、主持人。五度金马奖最佳编剧；台湾电影新浪潮灵魂人物；台湾最会讲故事的人 　　书籍著作 　　《抓住一个春天》《边秋一雁声》《特别的一天》《针线盒》《悲情城市》《多桑：吴念真电影剧本》《寻找太平天国》《台湾念真情1》《台湾念真情2》《没有人知道，我也有歌要唱》《台湾头家》《这些人，那些事》等 　　电影剧本《恋恋风尘》、《鲁冰花》、《悲情城市》、《搭错车》、《海滩的一天》、《杀夫》、《戏梦人生》、《多桑》、《太平天国》等，七十余部 　　电影导演《多桑》、《太平天国》、《阿祖的儿子》 　　电影演出《一一》、《青梅竹马》、《太平天国》、《麻将》、《纯属意外》、《爱杀》等 　　舞台剧剧本《人间条件－满足心中缺憾的幸福快感》、《青春小鸟》、《她与她生命中的男人们》、《台北上午零时》、《一样的月光》等 　　获奖纪录五度金马奖最佳编剧奖 　　（《同班同学》、《老莫的第二个春天》、《父子关系》、《客途秋恨》、《无言的山丘》） 　　导演电影《多桑》意大利都灵影展最佳影片 　　新加坡影展评审团大奖、 　　希腊铁基影展银凯撒奖、最佳男主角奖 　　休斯敦影展金像奖（《MIT跨越新世纪》录像带） 　　休斯敦影展银像奖（《台湾妇女》录像带） 　　金马奖最佳作词奖一次（《桂花巷》） 　　亚太影展最佳编剧奖2次（《客途秋恨》、《无言的山丘》） 　　联合报小说奖、吴浊流文学奖；金曲奖最佳作词奖（【戏棚下】） 　　金鼎奖图画书类八岁一个人去旅行 　　金钟奖节目主持人《这些人那些人》 　　中国时报广告金像奖（TVBS「台湾之美」－伯劳鸟、国际牌冷气）   　　台湾文化大师吴念真经典剧目《台北上午零时》闽南语版本于2007年12月台湾国立中正文化中心首演，获得极高票房和社会赞誉。此次【世纪华鹏】将该剧引进版权并制作普通话版，依旧由吴念真亲自执导并启用原版主演，重新以这些人那些事系列命名吴念真戏剧作品，京沪首演8场座无虚席，一票难求，演出结束好评如潮。 　　人与人之间最朴素的信与义，是跨越时代和地域的，这才是《台北上午零时》最动人的地方。——《澎湃新闻》 　　吴念真在作品中入木三分的诠释和表达，道出了生活中最真实、温情的一面，戳中观众的泪点。——《京华时报》 　　它以一种毫不做作的方式，完完本本地讲了一个最真的故事。大陆舞台上常见的匠气和戾气在这部戏中不见踪影，平时生活的淡然余味却时刻在剧场里回荡——《好戏》 　　在《台北上午零时》中，剧作的戏剧结构细腻紧凑，完整合理，尤其是伏笔的运用和意味的积累，巧妙且韵味悠长。——《光明日报》 　　看戏时，旁边的观众笑了又哭哭了又笑，感叹草芥人物的命运循环浮沉，但这命运没有被夸大也没有被过分解读，像是自然而然发生给你看。——《文汇报》 　　很值得信任的一出戏，多看一遍就会被多一些往事触动的戏，吴念真的心意满满。——编剧史航 　　不管是剧本还是导演、演出都非常出色！触动的地方很多，这些生活在底层的人们的创伤、秘密、记忆，不断被提及、时刻重现。吴念真不愧是台湾最会讲故事的人！——电影人程青松   　　四十年前，从不同地方到台北一家私人铁工厂当学徒的三个年轻人，当学徒就如同做苦工，也因为互相疼惜，三个人成为好朋友。粗鲁刻薄的老板，每天只会大小声的呼喝着他们，吃喝嫖赌照三餐来，有时还会对他们拳打脚踢，一双色瞇瞇的眼就只会盯着女人看，其他都看不顺眼。要不是老板娘的呵护与照顾，这三个人根本就待不下去。老板娘为人够义气够细心，对待他们三个人就像对待自己的儿子们一样，因为这样的贴心，白天的辛劳也就当作恶梦一场罢了。 　　每天到了晚上，三个人就开始欣喜雀跃不已，除了老板娘亲手下厨帮他们做好吃的面之外，就是可以看见在面店里打工的美丽女孩。她的微笑，她的身影，深深吸引着这三个纯朴少男。在一个黑夜，少女凄厉的惊呼尖叫，划破了这段纯洁的青春梦，含泪的少女，老板的尸体躺在血泊之中，这恐怖的景象让一切的美好都消失了，徒留下遗憾与惋惜。故事以此展开，描写了几个人近四十年的人生。多年后大家意外地再度重逢，也唤起大家的回忆，对老板的憎恶、对老板娘的恩情、对那段纯纯的爱慕，过去的一切又历历在目……   　　《台北上午零时》是1960年代流行一时的台语歌曲，也是一个当年曾经安抚过无数游子的广播节目的名字，或许它的播出时段刚好是每个晚上十一点开始，跨过午夜直到凌晨一点。 　　1960年代初期开始的往后十多年是台湾岛内移民的高峰期，那时候台湾经济开始转型，从农业时代慢慢过渡到工商时代，无数的年轻人从国民学校或初中毕业之后都纷纷离开乡下的家到城市寻找工作机会。 　　我也是其中的一个。那年我十六岁。 　　和当时成千上万的年轻男女一样，我们都单纯地相信着：只要肯努力，除了能改善家里的经济之外，未来也一定可以在这个城市里拥有一个安身立命的位置。 　　或许就是这样相信着，因此白日里所以可能的劳累、匮乏、寂寞…甚至老板或资深师傅的暴力相向的怨恨似乎都可以在午夜的广播声音中或独自无声的哭泣里被抚慰或默默埋藏。 　　而命运相似的同侪之间对未来、对爱情的梦想的闲谈，则是一股支撑自己往前迈进的强大力量。 　　后来，城市在不知不觉中逐渐改变它的面貌，而这一群人也各自走向不同的道路，多年之后当他们偶然重逢时，已然老去的他们共同的慨叹竟然如此类似，他们都说：若非有那些曾经认识的人、曾经经历的事，这个城市对他们来说彷佛只是布景，没有意义，也没有感情。 　　《台北上午零时》说的正是这群人的故事。 　　或许这个故事里有自己青春时期最深沈的记忆吧，所以尽管它只是我的舞台剧系列人间条件中的一集，但却是我个人用情最深的一出戏，而这也是我选择拿它与大家分享的重要原因之一。 　　----吴念真   　　主演：黄韵玲 　　台湾著名歌手、演员、音乐制作人、主持人 　　1986年签约滚石唱片并推出首张个人专辑《忧伤男孩》； 　　1992年离开滚石，和沈光远、罗纮武成立友善的狗唱片公司 　　1994年开始主持电视节目； 　　2007年起在中视选秀节目《超级星光大道》中担任长驻评审 　　2009年，与钟兴民成立唱片制作公司果核有限公司 　　在内地曾担任湖南卫视《快乐男声》评委、青海卫视《花儿朵朵》评审、 　　浙江卫视《非同凡响》十大金牌制作人之一。 　　出演舞台剧：《从此我们不再去那家CoffeeShop》、《台北秀秀秀》、《人间条件1-满足心中缺憾的幸福快感》、《妈在江湖》、《人间条件2-她与她生命中的男人们》、《我的大老婆》、《人间条件3-台北上午零时》、《人间条件4-一样的月光》、《露露听我说》、《结婚？结昏？办桌》等。 　　曾获得第二十四届金曲奖最佳作曲人奖（《回味》） 　　第二十三届金曲奖最佳专辑奖（《被遗忘的时光》） 　　参演电视剧：《那一年的幸福时光》《开封有个包青天》《终极三国》等。 　　主持节目：《星光同学会》、《天生赢家》、《周日狂热夜》、《音乐万万岁》、《遇见黄韵玲》等。 　　主演：杨丽音 　　台湾著名电影、电视和舞台剧演员。拥有三十余年舞台剧表演经验，曾获得第41届金钟奖戏剧节目最佳女主角奖。 　　参演电视剧： 　　《草山春晖》《那一年凤凰花开时》《倪亚达》《拜金女王》等。 　　参演电影： 　　《总铺师》《练习曲》《戏梦人生》《恋恋风尘》《青梅竹马》《童年往事》《儿子的大玩偶》等。 　　参演舞台剧： 　　《西出阳关》《台北爸爸，纽约妈妈》《新荷珠新配》《京戏启示录》《莎姆雷特》《红色的天空》《猫的天堂》《三人行不行》系列4部等。 　　主演:刘亮佐 　　台湾著名演员、主持人、编剧,为横跨电视及剧场编、导、演的全方位创作者。有二十多年的剧场演出经验，并曾担任多部电视剧与经纪公司艺人的戏剧指导。更于2014年完成第一部以眷村为题材的文创作品《六公里的返乡路》。 　　电视剧演出： 　　《下一站幸福》《醉后决定爱上你》《原来是美男》《放羊的星星》《18禁不禁》《原来我不帅》 　　《第8号当铺》《篮球火》《痞子英雄》《下一站，幸福》《至尊玻璃鞋》等等 　　电影演出： 　　《一一》《牯岭街少年杀人事件》《暗恋桃花源》《剪刀、石头、布》《女汤》《飞侠阿达》《只要为你活一天》《沉睡的青春》等等 　　舞台剧演出： 　　《暗恋桃花源》《我和我和他和他》《宝岛一村》《步步惊笑》《海鸥》《意外死亡（非常意外）》《绝不付账》《谁家老婆上错床》《黑道害我真命苦》《一妇五夫》《千禧虫虫历险记》《结婚！结昏？~办桌-典藏版》等等 　　获奖经历 　　金钟奖最佳编剧（《名扬四海》）   　　世纪华鹏由汪鹏飞创立于2009年，以制作中心制的模式致力于以舞台剧为核心的演出投资、制作及运营。拥有旗下戏剧品牌【Rainbow戏剧】，为民营机构中商业化运作能力最强代表之一。五年来出品、制作演出及剧目数十部；每年全国巡演近30城市，已经成为面向全年龄层受众、拥有多条产品线的大型演出出品和制作机构，曾获第十六届上海国际艺术节最具投资潜力奖、2014互联网行业牛耳奖内容贡献奖。 　　公司旗下拥有以美国原著方授权儿童剧《加菲猫-生日派对》为代表的儿童剧、以《李雷和韩梅梅》《后青春期的诗》《爱情短信》为代表的青春剧、以吴念真系列舞台剧版权引进及深度合作为方向的经典剧目三条产品线，作品覆盖全年龄层受众。 　　出品： 　　北京世纪华鹏文化传媒有限公司 　　北京影行天下文化传播有限公司 　　出品人网 　　制作/大陆版版权方： 　　北京世纪华鹏文化传媒有限公司 　　闽南语版版权方： 　　绿光剧团（台湾） 　　出品人：汪鹏飞安玉刚唐吉尔陈晨 　　总制作人：汪鹏飞总策划：张旭 　　编剧/总导演:吴念真（台湾） 　　执行导演:吴定谦（台湾） 　　舞台设计：曾苏铭（台湾）作曲：聂琳（台湾） 　　灯光设计：李俊余（台湾）服装设计：任淑琴（台湾）   ", "createdtime": "01:19:08", "city": "北京", "md5": "d59317fdfcb32a766c8d06feee35f017"}
{"status": 0, "category": "话剧歌剧", "fee": "180", "title": "爆笑感动《乱套咖啡馆》周日下午场", "image": "http://pimg.damai.cn/perform/project/779/77996_n.jpg", "feeList": "180,300,360,420", "detailcategory": "2015北京话剧 乱套咖啡馆", "link": "http://item.damai.cn/77996.html", "time": "20:30:00", "date": "2015-03-29", "place": "北京9剧场（后SARS小剧场）", "desc": "　　温馨提示：为了演出效果，迟到不能入场，但会补贴您下场演出门票。 　　这是一部爆笑感动的喜剧。 　　我们在九十分钟内，制造了三十五个笑点。 　　同时，我们在三十五个笑点以后，制造了一场感动。 　　不知道你看完演出以后，记得的是笑点，还是感动呢？ 　　在这个咖啡馆中，纠结了误会，爱情，伤感。为什么美丽小婷一次次的邂逅？为什么华晨无奈尴尬贯穿始终？ 　　出你意料，让你无法忘记的故事，名字叫：《乱套咖啡馆》。   　　出品人：岳峪 　　编剧：曹伟伦 丁慧欣 　　导演：岳峪 　　执行导演：丁慧欣 　　舞美设计： 中分蛇眼女 　　灯光设计：二八姐  　　很好很好的演员简简单单的介绍： 　　吕奕尘： 　　北京话剧舞台上优秀的男演员之一。18岁就登上过蜂巢的舞台，记录至今无人刷新。仅仅22岁却有着300多场的商演经验，演出经验极其丰富。极具表演力与特点。  　　冯泽阳： 　　谁说可爱与才华只能选择一个？他就是既可爱又聪明的代表，这是一个天然萌的胖子生活之中他平静如水，到了舞台之上他就会会马上变得光彩无限，看他的表演，如同欣赏西班牙的足球一样，精彩！华丽！  　　彭泽延： 　　优秀的青年男演员，绝对是戏剧界升起的一颗新星，他的表演是松弛的，天马行空的，不拘一格的。有一句话形容他一点也不为过：文能提笔做诗集，武能上台演话剧，进能卖萌装正太，退能硬汉零零七。  　　田爽： 　　所有的男人看见她都会有惊艳的感觉，一个高高瘦瘦白白的女生，身体里却蕴含的惊人的力量，她在舞台上的每一个动作都让人感觉到女性的美，也能让人感觉到一个痛苦的灵魂，发自内心。 　　★ 全场酣畅淋漓的笑声与感动。 　　★ 精彩巧妙的剧情，不缺笑声，也要刺激。 　　★ 出色的演员。男演员不惜成本女演员精挑细选。 　　★求笑声，但是拒绝恶搞与廉价。我们需要真正的笑声，话剧不都是恶搞，我们要让你看到真正的笑声，更要让你看到真正的感动。 　　★VIP剧场演出，只有八十多席位，超近距离观看，难得观剧感觉。 　　杨悦:《说天下》节目主持人 　　欢笑！感动！刺激！惊喜！未爱剧社的几部戏部部深入我心！看现场还是来了不少和我一样的老观众，突然心里暖暖的！ 　　子薇：凤凰卫视实习编辑 　　不忘初心，方得始终。我们说好的，我就去完成。我说等你，就算我离开这个世界，也要在我们约好的地方。剧场位置好，氛围很足。演出很有诚意，剧本很棒！ 　　瑞瑞：模特演员 　　四年前我来北京上大学，看的第一个戏就是未爱剧社的，四年，身边的人来去匆匆。马上毕业了，独自回来。好像一切没变。未爱剧社，继续陪我走一段吧。 　　大东子：职业运动员 　　本着看纯搞笑的剧去的，没想到笑过之后是这么大大的感动。特别窝心，想起了我的那些年，身边是奇奇怪怪的人和乱七八糟的事儿，但是就是那种年轻时才有的刺激和冲动，让我久久在这个剧里。 　　Emelo：网店老板 　　这戏太逗了，一帕接一帕的笑料，这一个个包袱抖得我猝不及防，尿意全无。看过未爱剧社其他的戏再来看的这个戏，果然没让我失望，特别好玩！ 　　什么是未爱剧社？未爱剧社是北京新崛起的演出团体，专注于话剧演出。从2010年七月份开始，已经奇迹般的演出四百场以上，并且场场爆满，经常有观众自愿站着把戏看完，并且津津有味赞不绝口。 看他们的戏，不后悔。     1.2米以下儿童谢绝入场（儿童项目除外），1.2米以上儿童需持票入场。", "createdtime": "01:19:10", "city": "北京", "md5": "7189991f408bafc2c3fd8ffcc9ad7e58"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "1080", "title": "纪念中国人民抗日战争暨世界反法西斯战争胜利70周年：总政歌舞团《铁道游击队》", "image": "http://pimg.damai.cn/perform/project/820/82023_n.jpg", "feeList": "360,300,640,1080", "detailcategory": "2015北京舞剧 铁道游击队", "link": "http://item.damai.cn/82023.html", "time": "20:00:00", "date": "2015-08-01", "place": "国家大剧院歌剧院", "desc": "  　　铁道游击队是抗日战争时期活跃在现山东省一带的抗日武装。其传奇般的英勇事迹及影响，在全国及世界范围内留下了光辉篇章，更被以多种艺术形式搬上了银幕和舞台，舞剧版《铁道游击队》为这一经典题材谱写出又一个时代新篇。 　　《铁道游击队》文学原著的故事情节引人入胜，为广大读者所熟悉，并且符合舞剧艺术的创作要求：人物形象个性鲜明、轮廓清晰、情感丰沛，具有强烈的中国古典传奇小说与戏剧人物的风格特征，显示出大悲大喜的英雄气概，是舞剧创作难得的英雄群像素材。在此次创作中，这些曾经在文学原著中脍炙人口的人物形象，将通过舞蹈的塑造更加直观且更具特色的展现在观众面前。力求在舞台上呈现既壮怀激烈、又委婉多情；既扣人心弦、又风趣幽默；既有波澜壮阔的宏大气魄，又有曲折多变的轻巧机智的欣赏效果。", "createdtime": "01:19:11", "city": "北京", "md5": "da937ed32eee8084a34755c4fc9169da"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "1080", "title": "第三届北京国际芭蕾舞暨编舞比赛－颁奖典礼及闭幕式 ", "image": "http://pimg.damai.cn/perform/project/820/82032_n.jpg", "feeList": "1080,180,360,720", "detailcategory": "2015第三届北京国际芭蕾舞暨编舞比赛", "link": "http://item.damai.cn/82032.html", "time": "20:30:00", "date": "2015-07-17", "place": "国家大剧院歌剧院", "desc": "", "createdtime": "01:19:12", "city": "北京", "md5": "e1c53bd1a9bfcf3be9360b9700447f9b"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "300", "title": "暑期艺术之旅：第三届北京国际芭蕾舞暨编舞比赛-古典芭蕾组决赛第2场", "image": "http://pimg.damai.cn/perform/project/820/82031_n.jpg", "feeList": "420,480,300,360", "detailcategory": "2015第三届北京国际芭蕾舞暨编舞比赛", "link": "http://item.damai.cn/82031.html", "time": "21:00:00", "date": "2015-07-16", "place": "国家大剧院歌剧院", "desc": "", "createdtime": "01:19:14", "city": "北京", "md5": "f766797a877910219eb4fb604b045e1f"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "1080", "title": "暑期艺术之旅：第三届北京国际芭蕾舞暨编舞比赛-古典芭蕾组决赛第1场", "image": "http://pimg.damai.cn/perform/project/820/82027_n.jpg", "feeList": "640,420,1080,360", "detailcategory": "2015第三届北京国际芭蕾舞暨编舞比赛", "link": "http://item.damai.cn/82027.html", "time": "20:30:00", "date": "2015-07-15", "place": "国家大剧院歌剧院", "desc": "", "createdtime": "01:19:15", "city": "北京", "md5": "40a7a3937dfaec2d53f2ff5c9ebc23a0"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "180", "title": "“高艳津子现代舞作品《三更雨•愿》”", "image": "http://pimg.damai.cn/perform/project/817/81792_n.jpg", "feeList": "640,480,180,360", "detailcategory": "2015北京现代舞 三更雨•愿", "link": "http://item.damai.cn/81792.html", "time": "22:00:00", "date": "2015-06-05", "place": "正乙祠戏楼", "desc": "  1、80元价位为学生票，学生票需持票和本人学生证入场。 2、演出详情仅供参考，具体信息以现场为准；   中国传统文化中对生命过程的理解，尤其对轮回和万物有灵的观念，使东方文化一直保持着一种神秘、隐逸和静寂的独特气质。 《三更雨愿》是作者对轮回的理解和表达。因为愿未了，所以无法真正离开，三更是一个特殊的时刻，是夜与昼，黑与白，终与始的交替重合之时。一夜的雨，生命的五次轮回不过是其中的一个瞬间。 作品试图通过生活中最常见的、但在中国传统文化里有强烈象征意义的花、鸟、鱼、虫、草来对应五行的金、木、水、火、土，表现内心理想与外部世界之间的矛盾与冲突，希冀在一次又一次的重生中寻找皮肤之下的灵魂的真实。        《三更雨愿》为北京现代舞团经典演出剧目，是2006年威尼斯双年展委约创作，首演于威尼斯，在意大利艺术界引起重大反响，演出场场爆满，并引起了西方观众对于东方美学体验的惊叹和对于东方哲学的兴趣，意大利国家电视台对演出做了全程跟踪并于意大利国家电视台连续播出一周，被威尼斯双年展艺术总监称为美轮美奂，超越想象。      该作品体现了中国深远的文化意义，又兼具很强的艺术观赏性，使传统文化与当代审美在舞台上相融和。整个作品由五个独舞支撑全台，在场景设计上使用了花鸟鱼虫草的拟人形象，通过一些造型细节、动作细节来体现中国文化的深沉、厚重和飘逸，舞台形象极具张力，这不仅要求编导要有极强的剧场空间感，观众心理把握能力，也需要编导对演员身体质感和动作特点有非常深刻的把握和理解，事实证明编导完美的诠释了整部作品，使世界各地观众流连忘返一看再看，也为北京现代舞团带来了更多的赞誉。           2006意大利威尼斯双年展 2006韩国首尔创舞艺术节 2006台北中山堂台北——北京两岸城市艺术节 2007西班牙马德里艺术宫中国艺术节 2007北欧三国中国艺术节 2008英国伦敦皇家歌剧院中国艺术节 2008意大利罗马音乐公园中国艺术节 20098月方家胡同46号艺术创意园区开幕演出、10月随同国新办出访以色列参加感知中国大型文化交流活动，于特拉维夫和海法演出 20102月比利时Europalia艺术节、12月国家大剧院新春演出季、12月人民大学如论讲堂 20111月中华世纪坛当代艺术中心 20137月国家大剧院中国舞蹈12天开幕演出   北京现代舞团是中国舞蹈史上惊人的一笔。----《人民日报》 北京现代舞团是中国最卓越的现代舞表演团体。----美国《纽约时报》 北京现代舞团的演出超越了我们的想象！----意大利威尼斯双年展IsmaelIvo 演员卓越而有纪律，舞蹈的编排丰富而新颖，北京现代舞团是一支国际级的舞蹈团----法国《费加罗》 舞者之间微妙的接触、碰撞和交流，以及最后的领悟，都显示了现代舞在内心化探索的空间无比广阔。----《中国文化报》 舞蹈作品自然呈现了编舞者的风格，整体来说就形成了极具开创性的创作精神。----《香港大公报》 我们看到了北京现代舞团完全放弃了用那种毫不相干的动作组合、虚张声势的音乐效果和华丽辉煌的舞美去取悦观众的动机，只是将舞蹈当作一种对生活的解剖，而不是去粉饰它。----《文化时报》   编导：高艳津子 技术总监:黄志高 灯光设计:韩江,黄志高 作曲:文子 服装设计:钟佳妮,阿宽 造型:贾雷 录音/混音:祁刚,丁乔   高艳津子——北京现代舞团艺术总监、创团舞者。1995年毕业于北京舞蹈学院编导系现代舞专业，同年底加盟组建北京现代舞团。高艳津子的艺术灵感不仅来源于她深厚的传统舞与现代舞功底，同时也渗透着她的哲学观。她的作品中总是散发出来自自然界神秘的能量，令人惊叹的每一次旋转，彻底打破传统、现代、东方/西方的局限。 她的舞蹈风格和作品不断受到国际关注，被评级为具有浓郁的东方色彩，且变化多端，舞台呈现总是超越想象。高艳津子多次受到德国、法国、意大利、韩国、新加坡、日本、英国、加拿大、比利时等国家的重要艺术节、艺术机构的邀请，进行创作及演出。      1999年她的作品《界》获得第十二届国际现代舞编舞大赛最高大奖GRANDPRIX；2004年其应德国柏林艺术节委约创作的现代舞剧《觉》倍受艺术节组委会好评；2006年作品《觉》受邀赴罗马参加欧洲艺术节，被欧洲权威舞蹈杂志《DANZA&DANZA》评审团评为2006年度最佳演出；2006年为威尼斯双年展委约创作的作品《三更雨愿》在威尼斯世界首演时得到观众的全场起立致敬，被艺术节艺术总监称赞为超越了想象极限的美；2006年受新加坡艺术节委约创作的艺术节开幕演出作品，受到了新加坡总统的高度赞扬；2008年接受皮娜鲍什女士邀请创作舞剧《如是我闻》，在皮娜鲍什和朋友们艺术节上成功首演；2009年与加拿大WenWei舞团合作编创舞剧《皮肤之下》，作为闭幕大作在2010年加拿大舞蹈节上世界首演，并于2011年于加拿大成功巡演10场，被观众、媒体、艺评人交口称赞为不可多得、令人感动的美妙享受。2011年最新作品现代舞剧《问香》5月份成功首演于国家大剧院戏剧场。 高艳津子的艺术能量不仅体现在剧场舞蹈作品的创作上，在与其他艺术领域内的专业人士的合作上、对于其它艺术形式的探索，她也有所涉猎。比如2009年作为舞蹈总监与田壮壮导演合作法门寺合十舍利塔落成仪式暨佛骨安奉大典大型法喜会；2010年作为现场导演与陈凯歌导演合作大型户外实景演出《希夷之大理》；2011年受国家大剧院之邀，作为舞蹈总编导及顾问参与大剧院原创歌剧《灰姑娘》的创作；2012年与田沁鑫导演合作广化寺佛诞日庆典活动；2012年应邀参加美国布朗大学中国年文化交流活动，并为布朗大学编创作品《We--致众神的信》；同年创作大型现代舞剧《24节气花间十二声》，并于天桥剧场首演；2013年倾力之作《十月-春之祭》于国家大剧院首演。 作为多年坚持艺术实践及创新的艺术家，高艳津子多次受国家大剧院经典艺术讲堂邀请，举办公益讲座及工作坊，将自己多年的舞蹈心得及创作领悟与更多的艺术爱好者分享。   1995年12月7日成立的北京现代舞团，以推动本土艺术发展，在尊重和延续传统文化的基础上创造当代艺术作品为己任,十余年间已经成为在国内外声名卓著的重要艺术团体。 十余年里，北京现代舞团推出了数十部优秀作品。从1996年2月北京保利剧院创团首演《红与黑》，到2005年10月应文化部邀请赴美在华盛顿肯尼迪表演艺术中心参加中美两国领导人互访期间的中国文化节演出，到2006年接受新加坡艺术节、威尼斯双年展等国际重要艺术节的委约创作，再到2007年受邀创作荷兰舞蹈节开幕作品，北京现代舞团的作品一直受到国内外专家和评论界的广泛关注并获得诸多好评。 北京现代舞团作为中国现代舞艺术领域最重要的专业团体之一，除了纯粹的艺术创作外，也积极参加社会活动。北京现代舞团在国内参与了许多重大演出和文化项目,如接受CCTV委托拍摄仟禧年第一线曙光庆祝仪式，并通过卫星向全世界直播；策划、演出九运会的闭幕式，奥运会徽揭幕仪式等等。还应国务院新闻办公室之邀于2004年10月陪同胡锦涛总书记出访南美，并在南美10多个重要剧院和市政剧院做专场演出；2009年应国务院新闻办公室邀请，北京现代舞团随同国家领导人出访以色列，于特拉维夫及海法做了专场演出；2012年应北京市文化局邀请，陪同市委书记刘淇及北京市文化局领导出访阿尔巴尼亚、肯尼亚等国并做演出；同年再次受北京市文化局邀请赴俄罗斯参加中国文化年并做专场演出；2013年应文化部欢乐春节活动之邀，赴以色列的特拉维夫、卡米埃尔进行专场现代舞演出。北京现代舞团已经成为高速发展的中国的现代面孔。为推动中国本土艺术发展，创造交流平台，从1999年开始，舞团开始推动一些公益性和普及性的艺术项目。北京现代舞团连续举办了四届中国现代舞展演，吸引国内外数十家知名专业现代舞团体参加，促进了国内、国际艺术家的互动、交流和创作，尤其在大学和艺术界，引起强烈反响，对现代舞在中国的本土化发展和普及起了重要的示范和带头作用。 十余年时间，北京现代舞团已经成为中国现代舞发展的重要基地和国际交流平台，不但邀请国际知名艺术家来舞团做常驻项目和合作创作，北京现代舞团的艺术家们也多次接受国际著名艺术节的委约创作和参演邀请，包括德国柏林艺术节，威尼斯双年展，意大利博罗尼亚当代表演艺术节、东京国际当代表演艺术节，法国里昂舞蹈双年展，新加坡艺术节，汉城创舞艺术节，洛杉矶夏季音乐会，德国皮娜鲍什舞蹈节暨艺术家聚会，比利时欧罗巴利亚艺术节、加拿大舞蹈节、美国布朗大学中国年、俄罗斯中国文化年等等。 北京现代舞团国际演出邀约不断，从03年到现在，北京现代舞团应邀在欧美最主流的剧院进行过逾百场的专场演出。在法国巴黎国家歌剧院、纽约乔依斯剧院、洛杉矶的MUSICCENTRE、柏林世界文化中心、威尼斯马可波罗剧院、加拿大国家艺术中心等地的专场演出更标志着北京现代舞团已经成为国际一流的舞团，使北京现代舞团（BMDC）成为重要的文化品牌，在美洲及欧洲形成了非常好的信誉和口碑以及固定的剧院网络。   正乙祠不同于现代剧院的独到之处： 1.京剧发祥地，中国戏楼文化史上的活化石，300年时空对话； 2.《北京秘境》排行榜TOP1，无可复制的梨园观赏圣地； 3.中国现存最古老纯木质会馆戏楼，北京市一级文物，作为北京唯一保存至今几近无损的纯木质戏楼，堪称无与比肩的「孤本建筑」； 4.近距离欣赏文化瑰宝，感受大美国粹魅力； 传统古戏楼，无任何扩声电音设备，清澈聆听梨园水音；女子国乐乐坊明场演奏，舞台花道着观众近距离赏悦妆容，把玩唱腔；多媒体影像再现梅兰芳大师风采，光影恍惚中领略梅先生传奇一生。 5.交通坐拥核心位置尽享上风佳水； 正乙祠古戏楼坐落于京城前三门，紧邻和平门地铁，交通极其便利，南毗传统文化名街琉璃厂，东临首都政治地标天安门广场、大栅栏，文人墨香，近在咫尺，国朝气象，一览无余。 6.戏曲圣地、国粹本源 还原戏曲本来面貌，时空对话三百年名伶风骨，明清两朝的沉着岁月赋予其无与伦比的厚重底蕴，名伶先师的过往身影增润其至情至性的斑斓色彩。 高艳津子舞蹈三更雨愿将于2014年4月18日—2014年5月24日在正乙祠古戏楼上演，敬请关注精彩内容。 ", "createdtime": "01:19:17", "city": "北京", "md5": "47f3f7197fdd8246ff9974323b668f28"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "180", "title": "上海芭蕾舞团经典芭蕾舞剧《梁山伯与祝英台》", "image": "http://pimg.damai.cn/perform/project/802/80220_n.jpg", "feeList": "300,420,360,180", "detailcategory": "2015北京芭蕾舞剧 梁山伯与祝英台", "link": "http://item.damai.cn/80220.html", "time": "23:00:00", "date": "2015-08-20", "place": "人民大会堂", "desc": " 　　大型芭蕾舞剧《梁山伯与祝英台》改编自我国民间传说梁山伯与祝英台的故事，该舞剧是上海芭蕾舞团的保留剧目，全剧通过共读、送别、抗婚、化蝶四个最具代表性的经典情节，用芭蕾语言淋漓尽致地表现了梁祝生为同室亲，死为同穴尘的绵绵情意。 　　无论在舞美、音乐还是演出阵容上，该剧都堪称经典之作，因此被誉为东方的《罗密欧与朱丽叶》。 　　与一般的芭蕾舞剧不同，《梁祝》力求将中西舞蹈艺术完美结合，在民族化探索方面下了一番工夫。该剧添加了众多中国元素，如手帕、折扇、板胡，以表达别有韵味的意境。全剧就像一幅水墨国画，以蝴蝶作为贯穿整场的元素：共读有象征美好青春的彩蝶，送别有表现火热爱情的黄蝶，化蝶有体现忧郁的黑灰蝶，尾声有比翼双飞的斑斓彩蝶；女演员们穿着不同颜色的蝴蝶裙子，头饰也都绚丽多彩，极具中国特色。 　　上芭在舞美、音乐上也下足了工夫。布景分为春、夏、秋、冬四季，随剧情的发展而变换：春天里蝶舞花丛，表现青春爱情萌动的纯美；盛夏中白鹅交颈，喜鹊对鸣，衬托出十八相送的缠绵情意；秋天的红叶透出落寞，隐现悲剧发生前的暗涌；寒冬雪地上，梁山伯的坟茔孤立，祝英台的红裙换作素衣，隐喻青春与爱情的膜拜，生死与永恒的典礼……最终，这对为情而死的恋人幻化为一对彩蝶，双伴双飞。 　　在音乐方面，芭蕾舞剧《梁祝》将享誉中外的同名小提琴协奏曲作为主题旋律贯穿全剧，并巧妙利用越剧音乐中的经典作为基本旋律框架，富有浓郁的中国风味及江南风韵。   　　序幕 　　天籁之音，无极之地，天之南，地之北，遥遥相望的一对青年。男的是梁山伯，女的是祝英台。蝶群飞舞，缤纷一片，世界被装点得五彩斑谰。在蝶群中，梁山伯与祝英台彼此走近，他们儒服折扇，风度翩翩，俨然同行的求学少年。 　　大型芭蕾舞剧《梁山伯与祝英台》剧照 　　第一幕 共读 　　花圊，草堂，书声朗朗。同桌的梁山伯与祝英台，沉浸在书山学海。因为护卫祝英台，梁山伯被马文才毒打。入夜，祝英台轻揉着梁山伯的伤口，百感交织。天亮了，祝家送来书信，祝英台要回去了。 　　第二幕 送别 　　梁山伯十八里路程深情相送，祝英台十八里归途心事重重。蝴蝶双飞，鸳鸯戏水。长亭在望，分手在即，梁山伯终于从祝英台临别赠予他的蝶扇中惊悟出祝英台原来是女儿身。 　　第三幕 抗婚 　　华服盛装的宾朋云集，祝英台要出嫁了，新郎竟是马文才。面对昔日的顽劣同学，祝英台满是愤怒和拒绝。梁山伯也赶来向祝家求婚，却遭祝家嫌弃。唯有祝英台抗争着，向梁山伯表达着宁死不屈的爱情。梁山伯倒下了，倒在马家恶奴的拳棒中，倒在祝家喜庆的厅堂上。 　　第四幕 化蝶 　　洁白无垠的冰雪世界，孤立着梁山伯的坟茔。送亲的喜乐化为哭泣，新娘的红裙换作素衣，悲痛欲绝的祝英台，久久地祭拜在梁山伯的灵前。这是青春与爱情的膜拜，是生死与永恒的典礼。梁山伯为祝英台而死，祝英台为梁山伯殉情，他们幻化为一对彩蝶，破空而出，双伴双飞。   ", "createdtime": "01:19:18", "city": "北京", "md5": "ad9cddb69b054cffe6659f1c3350c559"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "1080", "title": "2015年京津冀精品剧目展演--舞剧《泥人的事》", "image": "http://pimg.damai.cn/perform/project/812/81296_n.jpg", "feeList": "480,720,180,1080", "detailcategory": "2015北京舞剧 泥人的事", "link": "http://item.damai.cn/81296.html", "time": "23:00:00", "date": "2015-06-23", "place": "解放军歌剧院", "desc": " 　　2015京津冀精品剧目展演 舞剧《泥人的事》 　　演出时间：2015年6月23日-6月24日 　　演出场馆：解放军歌剧院 　　演出团体：天津歌舞剧院", "createdtime": "01:19:19", "city": "北京", "md5": "1330a5181718b4c4988f9733645c749b"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "1080", "title": "暑期艺术之旅：战友文工团《红楼梦》", "image": "http://pimg.damai.cn/perform/project/820/82026_n.jpg", "feeList": "180,360,300,1080", "detailcategory": "2015北京舞剧 红楼梦", "link": "http://item.damai.cn/82026.html", "time": "21:00:00", "date": "2015-08-26", "place": "国家大剧院歌剧院", "desc": "  　　中国古典文学名著《红楼梦》，代表民族，影响世界。将《红楼梦》创编为民族舞剧，始终是战友人的梦想。从90年代中期开始创意，2000年进入创作，历时数载，艰辛磨砺，精雕细琢，终于实现了战友人梦与梦的对接。 　　红楼是一个长久的梦，她凝结着几代战友人的心血和夙愿； 　　红楼是一个殷切的梦，她寄托着各级领导、各界朋友和上海制作出品方的关怀和期待。 　　红楼是一个深远的梦，她将完成从红色经典到民族经典的历史跨越。 　　为圆这个梦，我们殚精竭虑，百纳良言，精益求精，为弘扬中华优秀传统文化做出贡献。   　　总导演：赵明 　　黛玉：山翀、万盛 　　宝玉：张巾 　　宝钗：袁琳、王晓园", "createdtime": "01:19:20", "city": "北京", "md5": "a4766f8d1bcd27d9b476291a2f1098f3"}
{"status": 0, "category": "演唱会", "fee": "180", "title": "2015年北京演唱会专场", "image": "no image url", "feeList": "360,720,480,180", "detailcategory": "歌剧", "link": "http://item.damai.cn/81981.html", "time": "23:00:00", "date": "", "place": "北京工人体育馆", "desc": "当代中国文艺旗帜性作品,永远的音乐圣经", "createdtime": "01:19:34", "city": "北京", "md5": "a06de80d5555bd394e633a1b1a85d1fb"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "180", "title": "暑期艺术之旅：第三届北京国际芭蕾舞暨编舞比赛-古典芭蕾组", "image": "http://pimg.damai.cn/perform/project/819/81992_n.jpg", "feeList": "180,360,720,640", "detailcategory": "2015第三届北京国际芭蕾舞暨编舞比赛", "link": "http://item.damai.cn/81992.html", "time": "20:00:00", "date": "2015-07-11", "place": "国家大剧院戏剧场", "desc": "  ", "createdtime": "01:19:35", "city": "北京", "md5": "01d071e89ae53a642436cadb724c2e40"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "甜蜜蜜——纪念邓丽君经典金曲圣诞音乐会", "image": "http://pimg.damai.cn/perform/project/802/80296_n.jpg", "feeList": "720,180,1080,640", "detailcategory": "2015甜蜜蜜 纪念邓丽君经典金曲北京圣诞音乐会", "link": "http://item.damai.cn/80296.html", "time": "20:00:00", "date": "2015-12-25", "place": "北京音乐厅", "desc": "  　　邓丽君--华语歌坛上，是一个传奇。她的歌有一种让人忘记痛苦的甜蜜，她的笑容柔得让人窒息。邓丽君在中国流行音乐史上无庸置疑的是承前启后、开宗立派的一代大师，她演唱的歌曲已经成为世界文化遗产的一部分，她以妙不可言的邓式唱腔和完美的演唱技巧，带领人们走进真、善、美的艺术境界里。人们由衷地喜爱她，难忘她，怀念她。中秋佳节之际。主办方邀请人气最高的演唱邓氏歌曲的最有成就的邓雅之、侯小媛担任主唱！共同精心打造这台充满经典爱意的甜蜜蜜 ----邓丽君经典金曲演唱会，以细腻而飘渺的声音，温柔而优美的诠释出邓丽君的音乐，继续延续着邓丽君的歌坛神话！ 　　演唱会主唱之一的邓丽君侯小媛 　　2010年5月，荣获由搜狐网和香港海外丽君艺术研究会共同发起的2010寻找邓丽君传人全球选拔赛总冠军；随后，她登上香港红馆舞台并一鸣惊人。香港及台湾各大媒体纷纷慨叹：侯小媛是1995年邓丽君去世之后给世人最大的惊喜。她充满活力的大将台风、柔情似水的动人歌喉以及温婉纯情的美好形像征服了所有观众，成为2010年香港演唱会舞台上最耀眼的新星之一。 　　出生于八十年代末的她，能把邓丽君的神韵演绎得如此逼真传神，令人动容。 　　词坛大家庄奴先生看过侯小媛的演出后，给予她极高评价，称赞侯小媛歌似貌酷邓丽君，并得其婉约、清丽之真传。侯小媛演唱邓丽君小姐的歌，浅吟低唱，余音不绝，歌声背后的柔情，清澈似水一般，清洌而透明。就像爱情一样，浓郁而不浑浊，陶醉而不昏眩，沉浸在其中，美好而飘飘欲醉。她不是在模彷，她是在传承……同台演唱的费玉清、刘家昌、庄奴、莫华伦等各名家大师们也都纷纷给予了她赞扬、肯定及鼓励。并与庄奴老师、刘诗昆老师应邀参加了中央电视台。《百年歌声》的专题节目及其他电视台有关纪念《邓丽君》栏目的活动。先后在美国，澳大利亚欧洲 香港、台湾、大陆等地举办了上百场大型邓丽君演唱会，受到了国内外观众的欢迎。 　　演唱会主唱之一的邓丽君邓雅之 　　担任此次演唱会主唱之一的邓丽君邓雅之，拥有被赞为是原音重现邓丽君的嗓音歌喉。邓雅之是2007年度谁是邓丽君接班人全球选拔赛总冠军，也是邓丽君的御用词人林煌坤在内地唯一的学生，她被君迷亲切地称为小邓丽君。 　　邓雅之从小喜欢唱歌，也常听邓丽君的歌。制作人发现她的声音和邓丽君非常相似，于是她开始了专门模仿邓丽君的歌唱生涯。她透露，自己钻研邓丽君的歌着迷，邓丽君唱歌除了声音甜、韵味足外，气息控制和吐字发音都很有特点，只有抓住了这些诀窍，才能由几分像变为十分像。连邓丽君的好友庄奴都不得不赞叹邓雅之是活着的邓丽君。2007年8月，受邓丽君胞弟邓长禧之邀参加了邓丽君十亿个掌声再现演唱会的演出。2010年，原乡情浓《永远的邓丽君--庄奴经典作品海峡两岸明星演唱会》做了全国巡回演出。2011年，千言万语--邓丽君经典金曲演唱会全国巡演，所到之处，倍受欢迎。 　　在这次极具感染力而又深情怀念的演唱会上，邓雅之将分别用中文、日文、粤语、闽南语、英语再次以娴熟、甜美、动情的歌喉演唱大家所熟悉的邓丽君经典歌曲。   　　(以演出现场为准)： 　　1.空港（日文&中文） 　　2.千言万语 　　3.难忘的初恋情人 　　4.谢谢你常记得我 　　5.小城故事 　　6.一封情书 　　7.水上人 　　8.甜蜜蜜 　　9.漫步人生路（粤语） 　　10.在水一方 　　11.香港之夜 　　12.何日君再来 　　13.爱像一首歌 　　14.云河 　　15.问自己（日文&中文） 　　16.南海姑娘 　　17.独上西楼 　　18.但愿人长久 　　19.我一见你就笑 　　20.偿还（日文&中文） 　　21.我只在乎你 　　22.再见我的爱人 　　23.月亮代表我的心", "createdtime": "01:19:36", "city": "北京", "md5": "c5c7344dea7a0e933cefdbb203a07b08"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "天空之城-久石让•宫崎峻动漫作品视听音乐会（12月）", "image": "http://pimg.damai.cn/perform/project/769/76921_n.jpg", "feeList": "1080,420,640,720", "detailcategory": "2015天空之城北京视听音乐会", "link": "http://item.damai.cn/76921.html", "time": "22:00:00", "date": "2015-12-12", "place": "北京音乐厅", "desc": "　　久石让，中国年轻一代的动漫迷们都不陌生：宫崎骏的《天空之城》《龙猫》《魔女宅急便》《千与千寻》《悬崖上的金鱼公主》等多部动画电影配乐皆出自他手。一位是日本动画电影的领军人物，另一位则是被誉为东方威廉姆斯的日本电影配乐大师，宫崎骏和久石让的作品足以让观众百听不厌。 　　这次音乐会我们将以弦乐五重奏加钢琴的形式来完整演绎两位大师的电影音乐作品。弦乐重奏要求演奏者有较高的演奏水平，能独当一面，又相互配合，共同创造美感。弦乐的高雅、和谐和丰富的表现力是其他音乐形式所不能比拟的。 　　这次我们精挑细选出来的每一首作品都很符合音乐会的主题。演奏的内容是根据原曲，邀请了优秀作曲家富有针对性地重新做了编配，打造成适合于室内乐及弦乐五重奏等演奏的版本：充满天真童趣的《龙猫》、弥漫着时代的空灵与神秘的《幽灵公主》、音乐色彩斑斓又不失大和民族特色的《千与千寻》、糅合了美国乡村音乐与民谣风格的《魔女宅急便》等，可以说是将散落的宝石精心串联起来了；其中的配乐可以说是不俗但是易懂，旋律给人独特的情感享受，有很大的年龄宽容度，不同的观众都可以从中得到美妙的体验。绝对可以让大家重温经典，进一步加深对大师作品的理解，获得真正美好的享受。 　　这一夜，久石让将带着我们，乘着娜乌西卡的飞行器穿越过风之谷，徜徉在幽灵公主出没的、萤光闪烁的山林中，再搭乘安静的旧式火车滑过寂静水面，奔向奇妙的神隐之乡……   　　演出乐队：千寻乐队 　　　　　　　　千寻乐队是国内较早成立的古典主义室内乐组合，乐队成员阵容是全女班，均毕业于中央音乐学院、中国音乐学院等国内顶尖音乐院校，是室内乐团演出里的一道靓丽风景。千寻乐队成员对久石让音乐、宫崎骏动画电影具有极高的领悟力，并通过多年的巡演积累了大量经验，形成了自身独树一帜的演绎风格，为广大日本动漫乐迷打造出了多场质量上乘的久石让与宫崎骏动漫作品音乐会。 　　　　　　　　自2011年全国巡演以来，千寻乐队陆续走过了北京、上海、广州、深圳、成都等国内二十几个城市，演出将近百场，观众超过20万人次。深受全国各地粉丝喜爱！ 　　2013年12月，千寻乐队担任国际钢琴大师理查德克莱德曼音乐会的现场伴奏乐队，先后在北京人民大会堂、上海大舞台演出，其演奏水平获得了国际钢琴大师的称赞和现场观众的肯定。 　　谭纯，毕业于中央音乐学院钢琴系，师从钢琴演奏家杜泰航教授。8岁开始学琴，10岁与谢耿教授合作同台演出，并录作专辑。2006年在香港亚洲钢琴公开赛中获莫扎特组第二名，少年 A组第一名及肖邦组第一名。2008年以最优异的成绩获YAMAHA奖学金。2010年参加了奥地利Allegro Vivo国际音乐节。2011年在德国Lindau的youn g master international music festival演出，并获得业内一致好评。 　　　　　　　　褚楚，毕业于中央音乐学院小提琴专业，师从刘培彦教授。曾任西安交响乐团代理首席。2011年亚洲青年交响乐团成员，并随团亚洲巡演，演出国家包括日本，新加坡，泰国，马来西亚，越南等。2013年随中国国家大剧院到澳大利亚悉尼歌剧院演出，并于2014年随团亚洲巡演，演出国家包括韩国、新加坡。 　　　　　　　　刘瑾，毕业于中国音乐学院小提琴专业，师从加拿大籍著名小提琴演奏家 JIN HUI 。曾跟随中国青年爱乐乐团在维也纳金色音乐大厅演出，随中央歌剧院、爱乐乐团等在国家大剧院演出，王力宏、萧敬腾音乐会现场伴奏。 　　　　　　　　牛梦羽，毕业于中国音乐学院中提琴专业，曾参加金铁霖学生音乐会、高为杰从教50周年音乐会、萨尔斯堡之旅室内乐音乐会、陈田鹤作品音乐会、国家大剧院春华秋实音乐会等演出，获得业内一直好评。曾为湖南卫视我是歌手、北京卫视最美和声等节目现场伴奏。 　　　　　　　　聂凡，中央音乐学院管弦系大提琴专业，师从中央音乐学院管弦系副主任俞明青教授、鲁鑫老师。大学期间多次随中国青年交响乐团、中国青年民族乐团出访欧洲及全国各地演出，并获得成功。2014年3月作为中央音乐学院选拔出的青年学生代表与青年交响乐团赴俄罗斯圣彼得堡进行国家外交任务，中俄青年文化交流演出。 　　　　　　 　　1）《天空之城》伴随着你 　　2）《魔女宅急便》 　　a.启程 　　b.看海的街道 　　3）《龙猫》龙猫散步 　　4）《幽灵公主》幽灵公主 　　5）《菊次郎的夏天》The Rain 　　6）《天空之城》失意的波斯和干迪亚山谷的回忆 　　7）《花火》HANA-BI 　　8) 《兄弟》Ballade 　　9）View of silence 　　10)《千与千寻》 　　a.生命之名 　　b.千寻的华尔兹 　　c.永远同在 　　11）《哈尔的移动城堡》世界的约定 　　12）《龙猫》 　　a.风之甬道 　　b.我的邻居龙猫 　　久石让与宫崎骏动漫作品视听音乐会敬请期待！", "createdtime": "01:19:38", "city": "北京", "md5": "00f2cc75017e4a598b6ac7bf07579f17"}
{"status": 0, "category": "音乐会", "fee": "180", "title": "在那遥远的地方—王洛宾金曲音乐会", "image": "http://pimg.damai.cn/perform/project/806/80640_n.jpg", "feeList": "420,300,360,180", "detailcategory": "2015北京王洛宾金曲音乐会", "link": "http://item.damai.cn/80640.html", "time": "23:00:00", "date": "2015-10-5", "place": "北京音乐厅", "desc": "  　　在那遥远的地方，有位好姑娘…… 　　跑马溜溜的山上，一朵溜溜的云呦…… 　　那些脍炙人口、久唱不衰的歌曲都出自享有我国西部歌王之称的著名的世界音乐大师王洛宾之手。他已离开我们十五年，但他那优美舒展、深受人们喜爱的民族曲风仍萦绕于我们耳际。籍2014年新春佳节之际，为纪念这位西部歌王我们特地为朋友们献上一台王洛宾经典金曲新春音乐会。让我们随着歌声起伏，共同回到王洛宾那年代，共同感受那久违而亲切的旋律，共同回味一代歌王带给大家的温暖和幸福。   　　本次音乐会力邀了乐坛著名歌唱家王静、柳石明和中国最著名的男声四重唱组合-老泥车男声四重唱组联袂演出，届时，他们清澈明净的歌声将牵引听众重温那段激情燃烧的岁月歌曲和旋律。 　　王静，国家一级演员，女高音歌唱家歌剧表演艺术家 　　王静是一位中国歌剧界不可多得的表演艺术家。她声音细腻、声情并茂是军内外声乐界一位实力派演员。被誉为歌剧的常青树。        　　柳石明，著名男高音歌唱家、国家一级演员，中国歌剧舞剧院著名演员。他的演唱声音明亮，行腔甜润，吐字清晰，韵味醇厚。尤其是陕北民歌，处理的天衣无逢，让他人难以企及。他演唱并录制的电视连续剧《木鱼石的传说》主题曲：《一个美丽的传说》荣获了影视协会颁发的新时期影视优秀歌曲大奖赛金奖以及全国青年联合会选出的青年最喜爱的歌曲头等奖。        　　老泥车经典男声四重唱组合： 　　老泥车男声四重唱组合成立于1999年，现在已成为中国音乐界最著名的男声四重唱组合。老泥车的演唱风格鲜明、独特而迷人。他们的风格定位就是中外民歌经典演绎者，现已成为诠释经典民歌的不二的权威演唱组。        　　主要演出歌曲（以当日现场演出为准）： 　　1．燕子 　　2．玛依拉 　　3．一杯美酒 　　4．康定情歌 　　5．掀起你的盖头来 　　6．阿拉木罕 　　7．马车夫之歌 　　8．下四川 　　9，在银色月光下 　　10．青春舞曲 　　11．你送我一支玫瑰花 　　12．半个月亮爬上来   ", "createdtime": "01:19:40", "city": "北京", "md5": "7cbcf795c8ebe42a378eca5731a6f0d1"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "“海上钢琴师”电影原声音乐演奏家——吉达·布塔钢琴视听音乐会", "image": "http://pimg.damai.cn/perform/project/800/80098_n.jpg", "feeList": "1080,640,300,420", "detailcategory": "2015海上钢琴师 吉达布塔北京钢琴音乐会", "link": "http://item.damai.cn/80098.html", "time": "22:00:00", "date": "2015-06-17", "place": "北京音乐厅", "desc": "　　原声演奏 　　原画重现 　　中国首度 　　意大利国宝级女钢琴家 　　世界电影音乐界的首席钢琴演奏家 　　电影配乐大师埃尼奥·莫里康内的御用钢琴师 　　《海上钢琴师》 　　《天堂电影院》 　　《闪亮的风采》 　　《钢琴家》 　　《钢琴课》 　　《爱情故事》   　　上半场： 　　1.玛图斯：幻想曲，作品51号                                     (10 min) 　　2.肖邦：升c小调夜曲（选自电影《钢琴家》）                     ?(5 min) 　　3.肖邦：g小调第一号叙事曲（选自电影《钢琴家》）                 (10 min) 　　4.李斯特：音乐会练习曲之三一声叹息（选自电影《闪亮的风采》） (6 min) 　　下半场： 　　5.莫里康内：《海上钢琴师》电影配乐组曲                          (20 min) 　　6.莫里康内：《天堂电影院》电影配乐组曲                          (3 min) 　　7.莫里康内：《爱情故事》电影配乐组曲                            (3 min) 　　8.迈克·尼曼：心先要求愉快（选自电影《钢琴课》）             (10 min)   　　意大利国宝级女钢琴家 　　吉达·布塔（Gilda Buttà）是蜚声国际的意大利国宝级女钢琴家，也是迄今为止极少数同时活跃在古典、流行和电影音乐等领域的传奇女钢琴家。16岁时，即获得意大利米兰音乐学院钢琴演奏最高学位，有着意大利钢琴神童的美誉。17岁便获得弗朗茨·李斯特钢琴大赛冠军，同年开始了她的职业钢琴家生涯。作为一位享誉世界的女钢琴家，吉达·布塔先后为BMG、Sony Music、Warner、 Italian RCA,、EMI等世界著名唱片公司录制古典音乐唱片和电影音乐唱片400多张，她兼容并蓄的音乐风格和深情内敛的旋律气息深受世界广大乐迷们的喜爱。 　　电影配乐大师埃尼奥·莫里康内的御用钢琴师 　　吉达·布塔与意大利著名作曲家、奥斯卡终生成就奖得主埃尼奥·莫里康内（Ennio Morricone）已经合作近40年了，为莫里康内大师作曲的400多部电影配乐担任过钢琴配乐工作，是莫里康内电影配乐作品无可争议的御用钢琴家，吉达·布塔与埃尼奥·莫里康内堪称电影音乐界的黄金组合。这对黄金组合最成功的一次合作，无疑是在1997年意大利著名电影《海上钢琴师》的电影配乐中，吉达·布塔对影片中音乐形象的准确塑造和音乐意境的深刻把握，使《海上钢琴师》的配乐早已独立于电影本身而成为人们心中永恒的经典。 　　电影音乐界的首席钢琴演奏家 　　莫里康内一生为400多部电影创作了电影配乐，《海上钢琴师》、《天堂电影院》、《闪亮的风采》、《亡命夜巴黎》、《豪情四海》、《铤而走险》等经典电影配乐都出自埃尼奥·莫里康内的笔下，而这些配乐的幕后钢琴演奏者都是意大利国宝级女钢琴家吉达·布塔。她有着用音乐来诠释影像、表达情绪的深刻洞察力和非凡创造力，几个音符的串联就能把电影中的内心活动和外部环境表达得淋漓尽致，是当今电影音乐界当之无愧的首席钢琴演奏家。 　　除了作为莫里康内的御用钢琴家之外，吉达·布塔还为 Luis Bacalov, Nicola Piovani, Franco Piersanti, Paolo Buonvino, Lele Marchitelli, Marco Betta, Paolo Silvestri e Gianni Ferrio 等音乐大师演奏了大量的电影原声音乐。", "createdtime": "01:19:41", "city": "北京", "md5": "17c69e95264d499bc3e6eeb1d140cbfa"}
{"status": 0, "category": "音乐会", "fee": "300", "title": "天空之城—久石让•宫崎骏作品视听音乐会（6月）", "image": "http://pimg.damai.cn/perform/project/776/77637_n.jpg", "feeList": "640,720,300,420", "detailcategory": "2015久石让•宫崎骏作品视听北京音乐会", "link": "http://item.damai.cn/77637.html", "time": "20:00:00", "date": "", "place": "北京工人体育馆", "desc": " 　　久石让经典作品视听完美演绎 　　本次音乐会诚邀交响乐团小提琴、中提琴、大提琴、等各弦乐部首席演奏家及知名钢琴演奏家倾力演出，不仅将演奏《千与千寻》《天空之城》《龙猫》《幽灵公主》《悬崖上的金鱼姬》《魔女宅急便》《风之谷》等经典动画作品。还将演奏久石让的电影交响作品《菊次郎的夏天》《入殓师》等。本场音乐会还特别编辑了宫崎骏动画作品与久石让的音乐完美契合，精彩的电影画面让你重温一个个温暖人心的故事，震撼心灵的优美音乐把你的思绪带入一个浪漫且充满梦幻色彩的世界。 　　久石让，中国年轻一代的动漫迷们都不陌生。久石让的音乐，有一种能勾起心底最纯真的力量，被人们称为触动灵魂的乐者。久石让与宫崎骏的黄金组合创作的《天空之城》、《千与千寻》、《龙猫》、《哈尔的移动城堡》、《幽灵公主》等经典作品深受广大青年朋友的喜爱。天空之城、千与千寻中的经典配乐更是常常作为背景音乐在众多场合中被引用。此外久石让更在电影配乐领域与多位著名导演合作，创作了《那年夏天，宁静的海》、《坏孩子的天空》、、《菊次郎的夏天》、《入殓师》、《太阳照常升起》等电影配乐佳作。 　　  　　王小毛；旅德青年小提琴演奏家，现任中国国家芭蕾舞团交响乐团首席、中国音乐学院管弦系客座教授，研究生导师。 　　杨爽：国家一级演奏员，现任中国国家芭蕾舞团二提琴首席 　　徐宁：国家二级演奏员，现任中国国家芭蕾舞团中提琴首席 　　郎莹，国家二级演奏员。现任中国国家芭蕾舞团大提琴演奏员 　　陈晓：毕业于德国魏玛李斯特音乐学院和德国德累斯顿韦伯音乐学院，曾获西班牙玛洛卡第五届International Piano Competition Vila de Capdepera国际钢琴比赛第一名，2012年4月在美国卡内基音乐厅成功举办了室内乐音乐会,获得一致好评。 　　  　　天空之城-【天空之城】主题曲 　　千与千寻-【千与千寻】主题曲 　　夏天-选自电影【菊次郎的夏天】 　　等数十首经典曲目 　　（具体演出曲目及顺序请以现场为准） 套票480元（380元X2张）、499元（280元X2张）、680元（580元x2张） 所有儿童需持票入场。", "createdtime": "01:19:43", "city": "北京", "md5": "1b7b4d32d8965d489353bcef2c430ce9"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "拜访大森林动漫视听交响音乐会《夏之物语》", "image": "http://pimg.damai.cn/perform/project/768/76877_n.jpg", "feeList": "1080,360,480,420", "detailcategory": "2015北京音乐会 夏之物语", "link": "http://item.damai.cn/76877.html", "time": "22:00:00", "date": "", "place": "北京工人体育馆", "desc": "　　节目单（以演出现场为准）： 　　1、白雪公主                           李哈林曲 　　2、狮子王主题曲《永恒》               齐默尔曲 　　3、美女与野兽(1)                  艾兰·曼肯曲 　　4、美女与野兽(2)                  艾兰·曼肯曲 　　5、跳华尔兹的猫                       安德生曲 　　6、宝莲灯 想你的365天                李伟菘曲 　　7、《猫》序曲                          韦伯曲 　　8、千与千寻                           久石让曲 　　9、幽灵公主                           久石让曲 　　10、音乐之声                  理查德·罗杰斯曲 　　11、Do Re Mi               理查德·罗杰斯曲 　　12、粉红豹                            曼奇尼曲 　　13、阿童木之歌                      任惠杰改编 　　14、花木兰                          马修威德曲 　　返场曲目:  金蛇狂舞 机器猫 300元（180元X2张）、400元（280元X2张）、400元（180元X3张）、550元（280元X3张） 所有儿童一律持票入场。", "createdtime": "01:19:44", "city": "北京", "md5": "3f161f6ed704ff541ae32ae78694c76f"}
{"status": 0, "category": "音乐会", "fee": "180", "title": "甜蜜蜜——纪念邓丽君经典金曲音乐会", "image": "http://pimg.damai.cn/perform/project/788/78877_n.jpg", "feeList": "480,180,640,720", "detailcategory": "2015北京纪念邓丽君经典金曲音乐会", "link": "http://item.damai.cn/78877.html", "time": "20:00:00", "date": "2015-09-25", "place": "北京音乐厅", "desc": "", "createdtime": "01:19:46", "city": "北京", "md5": "02b6b63e1d91c053e4eb4f080c2952fe"}
{"status": 0, "category": "音乐会", "fee": "180", "title": "2015国际钢琴系列之“天生赢家” 李斯特国际钢琴大赛冠军独奏音乐会 ", "image": "http://pimg.damai.cn/perform/project/794/79475_n.jpg", "feeList": "420,720,360,180", "detailcategory": "2015李斯特国际钢琴大赛冠军北京独奏音乐会 ", "link": "http://item.damai.cn/79475.html", "time": "20:00:00", "date": "2015-08-28", "place": "国家大剧院音乐厅", "desc": "  　　马丽安·巴萨什维利 　　2014年11月8日，格鲁吉亚90后钢琴家马丽安·巴萨什维利在荷兰乌特勒支赢得了第十届李斯特国际钢琴比赛第一名。她在荷兰乌特勒支TivoliVredenburg大厅里获得了这个无比荣誉的奖项，同时荷兰王后马克西玛也出席了这场隆重的颁奖典礼。在《荷兰商报》（NRC）的头条登出这样的标题获胜者马丽安·巴萨什维利将每一个乐句变的更加特别。 　　马丽安·巴萨什维利同时还在家乡获得了青少年评委会新闻奖。国际新闻组委会称她为绝对的艺术家富有不可思议的触键感和真诚的情感。 　　马丽安·巴萨什维利是第一个获得乌特勒支李斯特钢琴比赛第一名的女性演奏家。作为获胜者，她将在20多个国家进行广泛的巡回演出。在乌特勒支TivoliVredenburg大厅参加李斯特比赛总决赛之后，她马不停蹄的来到荷兰的阿姆斯特丹，在著名的皇家音乐大厅里完成了她的首演——与詹姆斯·加菲甘指挥的荷兰广播爱乐乐团演奏了李斯特《第一钢琴协奏曲》。当日票房售罄，这也是她决赛之后又一次演奏这部作品。 　　马丽安·巴萨什维利曾就读于第比利斯的E.Mikeladze中央音乐学校，师从于娜塔莉雅·娜塔莉什维利教授，之后就读于德国魏玛的李斯特高等音乐学校师从于格里戈利·科鲁兹满教授。她曾赢得多项比赛大奖，例如：2011年在德国魏玛获得李斯特国际青年钢琴家比赛第一名；2012年在格莱纳达获得玛利亚雷罗国际钢琴比赛第二名；除了她的祖国，马丽安·巴萨什维利已经在德国、法国、西班牙、意大利、俄罗斯、以色列和南非与多个国家举办了钢琴独奏会，并与乐团演奏协奏曲。她更多次与埃尔福特爱乐乐团和开普敦爱乐乐团一起合作演出。 　　玛丽娜· 雅克拉科娃 　　作为一个演奏者来说她是如此的优雅，她的音乐如此值得回味。这样的演奏完美的诠释了李斯特音乐的意境。 　　——评审团报告 　　她的弹奏稳健，手指在琴键间灵活的回旋跳跃，让演奏在准确的时间呈现出应有的敏感与柔和。 　　——《电讯报》 　　她的旋律优美的演奏有一种天然的贵族气质，音调如此透彻悦耳。 　　——《忠诚报》 　　获奖者马丽安拥有优秀而细腻的演奏手法。一个人演奏出无数诗意。 　　——《NRC商报》 　　俄罗斯钢琴家玛丽娜·雅克拉科娃，于1991年出生在莫斯科。她从5岁就开始学习钢琴演奏并师从于维塔利·米先科。2011年她进入了莫斯科格涅辛天才儿童音乐学校学习，并在娜塔莉雅·多本诺娃的指导下毕业。2009年，玛丽娜在莫斯科国立音乐学院学习。在那里，她跟随国际著名钢琴家亚历山大·斯特鲁科夫学习了4年的时间。在这期间，她在第六届亲年艺术家的浪漫音乐节中获奖，并在以色列荣获了Marina Bondarenko纪念碑。 　　2011年，玛丽娜获得了国际上享有盛誉的弗朗茨·李斯特国际钢琴比赛（魏玛-拜罗伊特）的第一名。此外，她还获得了此次比赛的特殊荣誉——最佳李斯特作品演绎奖。 　　自从获奖后，年轻的玛丽娜便开始在国际舞台上演奏数目庞大的协奏曲。她已经在奥地利、德国、荷兰、以色列、加拿大、立陶宛、挪威、俄罗斯、瑞典和美国等地进行巡演。 　　玛丽娜最近签署了与Master Performers record唱片品牌的独家合约，第一张专辑将与美国钢琴品牌Mason & Hamlin合作，曲目是穆索尔斯基的《图画展览会》和柴科夫斯基的《胡桃夹子组曲》（普雷特涅夫改编），这些都是她非常擅长的作品，也是观众喜爱的作品。在CD录音之后，她还要录制一张DVD视频影碟，曲目是舒伯特的作品和李斯特改编舒伯特的作品。这个项目将在今年6月伍斯特市的力学音乐厅拍摄。玛丽娜还与美国大提琴家朱利安·施瓦茨一起录制唱片。   　　荷兰乌特勒支李斯特国际钢琴比赛冠军马丽安·巴萨什维利演奏： 　　萨拉班德与恰空舞曲，选自清唱剧《阿米拉》，作品181号     　　亨德尔 曲　李斯特 改编 　　孤独中天主的祝福选自《诗与宗教和谐集》，作品173之3　　　　　李斯特 曲 　　罗蕾莱，作品532号　　　　　　　　　　　　　　　　　　　　　 李斯特 曲 　　匈牙利狂想曲第二号，作品244之2　　　　　　　　　　　　　　　　　李斯特 曲 　　——中场休息—— 　　德国魏玛-拜罗伊特李斯特国际钢琴比赛冠军玛丽娜· 雅克拉科娃演奏： 　　音乐会组曲，选自芭蕾舞剧《胡桃夹子》　　　　　　　　　　　　　　柴科夫斯基 曲　米哈伊尔·普雷特涅夫 改编 　　小夜曲，作品588之9　　　　　　　　　　　　　　　　　　　　　　　舒伯特 曲　李斯特 曲 　　魔王，作品558之9　　　　　　　　　　　　　　　　　　　　　　　　舒伯特 曲　李斯特 曲 　　梅菲斯特圆舞曲，第一号，作品514号　　　　　　　　　　　　　　　 李斯特 曲", "createdtime": "01:19:47", "city": "北京", "md5": "03bdf694523935555fe81a1d294d79f0"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "红樱束原创打击乐音乐剧《木兰》 ", "image": "http://pimg.damai.cn/perform/project/782/78279_n.jpg", "feeList": "1080,720,480,420", "detailcategory": "2015北京音乐剧 木兰", "link": "http://item.damai.cn/78279.html", "time": "21:00:00", "date": "2015-03-20", "place": "海淀工人文化宫", "desc": "　　中国第一部美国百老汇成功上演120场的原创音乐剧    　　北京红樱束女子打击乐团成立于2000年，建团14年来，不断的创作新作品，以独特新颖的表现形式，在中国同行业内始终处于领先地位，在公众中获得了良好的口碑；参加了国内外各类演出3000余场，原创曲目80余首，乐器及设备研发200多项。创造了三次春晚、三次奥运的传奇神话。2008年北京奥运会开幕式的缶就是红樱束打击乐团协助张艺谋导演研制的；2012 年8月作为伦敦奥运唯一正式邀请的中国演出团队赴伦敦演出20场。前后培养、训练约200名乐手。红樱束多次被派随进行高端出访演出（2013年3月随习主席赴莫斯科；5月随郭金龙赴古巴；2014年2月赴芬兰、丹麦巡演；10月为人民大会堂国宴演出（习近平主席会见坦桑尼亚总统）。11月，作为2014北京APEC水立方欢迎国宴特邀演出团队。 　　乐团曾在悉尼歌剧院，肯尼迪艺术中心，以及维也纳金色大厅等重要场所和30多个国家进行演出；曾三次参加央视春晚以及多次国家大型活动。乐团于2008年曾协助北京奥运会开幕式开场缶的研制，并将其乐器成功应用于《木兰》音乐剧之中。  　　项目简介： 　　红樱束打击乐团曾于2013年1月在百老汇Peter J. Sharp剧场驻场演出32场。作为中国首次进入百老汇进行多场次的尝试演出，《木兰》获得了意想不到的成功。基于第一次赴百老汇演出的成功经验，2014年夏季红樱束二次赴美在纽约经行了为期3个月，近90场次的演出。作为国内剧目第一次在纽约百老汇长时间驻演，《木兰》打击乐剧是国产剧目第一次以完全市场行为参与这个有数百部剧目同时激烈竞争的国际舞台。此次演出现场所得到的强烈的观众反映，不仅内容上传播了中华文化的精髓---忠孝观；而且形式上独特是全女子打击乐阵容，世界唯一；音乐上融合了西方音乐元素富于激情与震撼力，并得到了广泛认可。 ", "createdtime": "01:19:49", "city": "北京", "md5": "d7426256067cb4db61b1a453ce179e0b"}
{"status": 0, "category": "音乐会", "fee": "300", "title": "暑期艺术之旅：环球钢琴系列——“古典幻想曲”奥地利钢琴家格特利伯·瓦利施独奏音乐会 ", "image": "http://pimg.damai.cn/perform/project/801/80144_n.jpg", "feeList": "640,300,720,420", "detailcategory": "2015奥地利钢琴家格特利伯瓦利施北京独奏音乐会 ", "link": "http://item.damai.cn/80144.html", "time": "23:00:00", "date": "2015-08-16", "place": "国家大剧院小剧场", "desc": "  　　格特利伯·瓦利施 　　如果格特利伯不是毫不犹豫再次返场，观众的掌声是一定不会停止的。他已经无人可挡地步入维也纳钢琴艺术大师的行列。 　　——奥地利第一大报纸《Kurier》 　　技术精湛，情感饱满 　　——《美国唱片指南》 　　奥地利当今最成熟和全面的青年演奏家之一！一位绝对的艺术家！ 　　——《维也纳报》 　　格特利伯是奥地利青年一代音乐家中最杰出的代表之一，以他完美无瑕的技巧和高贵儒雅的气质享誉国际古典乐坛。 　　他出生于维也纳的音乐世家，6岁开始在维也纳音乐与表演艺术大学进行学习，最终以优异成绩毕业于汉兹·梅吉莫莱克门下。他曾入选世界著名钢琴大师奥列格·迈森伯格和迪米特里·巴什基洛夫大师课，并曾在柏林拜师法国著名钢琴家帕斯卡尔·德沃荣，在巴黎师从著名钢琴家雅克·卢维耶。 　　他曾在多个国际钢琴比赛中取得骄人成绩，其中在美国斯特拉文斯基国际钢琴比赛获得第一名和伊沃·波格莱里奇大奖，并在1999年布鲁塞尔伊丽莎白女王比赛和2005年瑞士沃韦克拉拉·哈斯基尔国际钢琴大赛中进入决赛。 　　格特利伯曾携手维也纳爱乐乐团、维也纳广播交响乐团、古斯塔夫·马勒青年交响乐团、波兰室内乐团、斯图加特室内乐团、萨尔茨堡室内乐团、皇家利物浦爱乐乐团、BBC威尔士国家交响乐团、特隆赫姆交响乐团、萨格勒布爱乐乐团等，合作指挥包括朱塞佩·西诺波利、丹尼斯·罗素·戴维斯、梅纽因勋爵、内维尔·马里纳爵士、克里斯托夫·霍格伍德、菲利普·昂特蒙、基里尔·彼得连科、劳伦斯·福斯特和沃尔特·维勒等。他曾在卡耐基音乐厅、克拉纳特表演艺术中心、威格莫尔音乐厅、伊丽莎白女王音乐厅，以及日本、香港、南美、中东、非洲、西班牙、德国、瑞士等地举办独奏音乐会。2001/02音乐季，他入选国际明日之星项目，在维也纳金色大厅、斯德哥尔摩音乐厅、苏黎世音乐大厅、布鲁塞尔爱乐协会大厅、雅典音乐厅、威格莫尔音乐厅和卡耐基音乐厅举行了一系列精彩绝伦的独奏会。 　　他多次在国际知名音乐节亮相，如琉森音乐节、鲁尔钢琴节、波恩贝多芬音乐节、奥地利舒伯特音乐节、比利时瓦隆音乐节、新加坡艺术节。2002年夏，格特利伯以轰动性的演出完成了在萨尔茨堡音乐节的完美亮相。他的重要演出还包括汉堡音乐厅、科隆爱乐大厅、鹿特丹De Doelen音乐厅、布达佩斯之春、莫斯科十二月艺术节的独奏和协奏音乐会，以及与萨尔茨堡室内乐团在北京和广州完成了他的中国首演。在莫扎特诞辰250周年的2006年和海顿逝世200周年的2009年，他分别在维也纳金色大厅举行了系列音乐会以纪念两位伟大的作曲家。 　　作为代表纯正维也纳风格的钢琴家，格特利伯是英国唱片LINN records的独家签约艺术家。他自2010年的三张莫扎特唱片都赢得乐界高度评价。2014年他还有一张海顿奏鸣曲集面世。   　　A小调前奏曲与赋格　　　　　　　　　　　　　　　　　巴赫 曲　李斯特 改编 　　C大调钢琴奏鸣曲　　　　　　　　　　　　　　　　　　莫扎特 曲 　　中庸的快板 　　如歌的行板 　　稍快板 　　六首小品　　　　　　　　　　　　　　　　　　　　　 贝多芬 曲 　　活跃的行板 　　快板 　　行板 　　急板 　　近似稍快板 　　活跃而可爱的行板 　　——中场休息—— 　　四首即兴曲　　　　　　　　　　　　　　　　　　　　 舒伯特 曲 　　中庸的快板 　　稍快板 　　行板 　　谐谑的快板", "createdtime": "01:19:50", "city": "北京", "md5": "3a316bed364f9b504b1430e0eac9daae"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "“龙声华韵”中国国家交响乐团常平作品专场音乐会 ", "image": "http://pimg.damai.cn/perform/project/801/80176_n.jpg", "feeList": "640,180,420,1080", "detailcategory": "2015中国国家交响乐团北京音乐会 ", "link": "http://item.damai.cn/80176.html", "time": "22:00:00", "date": "2015-06-19", "place": "国家大剧院音乐厅", "desc": "  　　中国国家交响乐团 　　中国国家交响乐团直属于文化部，是中国最优秀的职业交响乐团之一。乐团下设交响乐团、合唱团、北京音乐厅三个艺术生产单位。自1956年，中国的国家乐团——中央乐团成立至今，这支中国交响乐的旗舰乐团已经挺立潮头、扬帆远航了半个多世纪。历届国家领导人对乐团的建设与发展给予了亲切的关怀。乐团于1996年重组后，更名为中国国家交响乐团。 　　乐团始终坚持通过严苛的业务考核选拔最杰出的华人演奏家，其中不乏国际、国内大赛的获奖者，这些音乐家的云集为乐团注入了无穷的能量。上世纪，著名的中国指挥家李德伦、韩中杰、严良堃为乐团业务建设打下了坚实的基础。进入新时期，在国际音乐界赢得声誉的华人指挥家陈佐湟、汤沐海、邵恩承前启后，为乐团发展作出了贡献。 　　中国国家交响乐团具有良好的演奏技术与艺术修养，且涉猎的曲目广泛。乐团除了在西方经典作品方面拥有大量保留曲目外 ，对当代作曲家新近创作的现代音乐也有着令人信服的诠释能力。同时，乐团注重中国作品的创作与推广。钢琴协奏曲《黄河》就是由乐团创作并首演，指挥大师严良堃执棒的冼星海《黄河大合唱》则早已成为该作品的权威范本。近年来，乐团坚持推出龙声华韵系列音乐会，为推广和弘扬杰出的华人作曲家及优秀作品做出了积极贡献。 　　乐团保持着与世界顶级音乐家合作的良好传统。曾与乐团合作过的艺术家包括：指挥家卡拉扬、奥曼迪、小泽征尔、罗日杰斯特文斯基、迪图瓦、普拉松、丹尼尔·哈丁等，演奏家大卫·奥伊斯特拉赫、梅纽因、斯特恩、穆特、沙汉姆、约夏·贝尔、吕思清、宁峰、马友友、王健、殷承宗、阿格里奇、郎朗、王羽佳、林德曼、梅耶等，歌唱家朱塞佩·佳克米尼、何塞·卡雷拉斯、凯瑟琳·巴特尔等。奥斯卡获奖纪录片《From Mao to Morzat》中有一部分很好的记录了乐团与艺术大师的良好合作与深情厚谊。 　　乐团为《阳光灿烂的日子》、《无极》、《激情燃烧的岁月》、《士兵突击》等众多电影、电视剧，以及2008年北京奥运会、全国两会等大型活动录制音乐。世界著名的EMI（百代）、PHILIPS（飞利浦）唱片公司为乐团录制了多张CD并向全球发行。中国国家交响乐团每年保持近80场音乐会的艺术生产，巡演足迹遍及全国。乐团自上世纪起，就率先开展了送音乐到基层的艺术实践，将交响乐艺术送到学校、部队，甚至田间地头。 　　除了为广大国内听众奉献精彩演出，乐团也成功出访至欧洲、亚洲、澳洲、北美洲的各主要国家和地区。西方听众惊叹道在交响乐王国的世袭领地中，毫无疑问的发现了一位强有力的新成员，韩国媒体评论中国国家交响乐团为亚洲最杰出的交响乐团、十三亿中国人民的骄傲。2010世界交响乐团音乐节音乐会、2013亚洲管弦乐团艺术节音乐会均由中国国家交响乐团奏响。 　　中国国家交响乐团现任团长为著名作曲家关峡，首席指挥米歇尔·普拉松、首席常任指挥李心草、荣誉指挥汤沐海、首席客座指挥邵恩、特邀指挥陈燮阳，乐队首席刘云志、乐队副首席赵坤宇。", "createdtime": "01:19:52", "city": "北京", "md5": "67a819d456f9f0f1f979b12e1fd6039f"}
{"status": 0, "category": "音乐会", "fee": "1080", "title": "2015漫步经典：“古典情调”德国国家青年交响乐团音乐会 ", "image": "http://pimg.damai.cn/perform/project/801/80151_n.jpg", "feeList": "420,180,1080,640", "detailcategory": "2015德国国家青年交响乐团北京音乐会 ", "link": "http://item.damai.cn/80151.html", "time": "23:00:00", "date": "2015-07-25", "place": "国家大剧院音乐厅", "desc": "  　　帕特里克·朗格 　　帕特里克·朗格生于纽伦堡，几乎是年轻代指挥中最具天赋的一位艺术家。他曾作为阿巴多的助手与柏林爱乐乐团、博洛尼亚莫扎特乐团及琉森节日管弦乐团合作。2009年，他曾指挥格林德本歌剧院的歌剧《女人心》在英国巡演。2011年，他指挥圣马丁室内乐团的德国巡演。 　　2005年，他成为德国音乐委员会支持年轻指挥的特别推进计划——指挥论坛的成员。同年，克里迪奥·阿巴多任命他为古斯塔夫·马勒青年管弦乐团的助理指挥。2007年，帕特里克·朗格得到欧洲文化奖委员会的认可，并摘得青年指挥大奖。2009年，他成为巴伐利亚广播交响乐团尤金·约胡姆奖学金的首位获奖者。 　　帕特里克·朗格的指挥生涯起始于其在琉森指挥的《法斯塔夫》、《唐·璜》两部歌剧。2007年，他以歌剧《费加的罗婚礼》完成了他在柏林喜歌剧院的首演。自2008年，他开始担任该剧院管弦乐队指挥一职，2010年至2012年，他被任命为剧院的首席指挥，即将签约的剧目包括与巴伐利亚国立歌剧院合作的歌剧《后宫诱逃》、《耶努法》和《浮士德》。2010年，他以《蝴蝶夫人》完成了与维也纳国家歌剧院的首演，之后，他又与该歌剧院合作完成歌剧《唐·璜》和《蝙蝠》的演出。 　　赫伯特·舒赫 钢琴 　　赫伯特·舒赫因他对作品熟稔精湛的诠释和美妙动听的录音被看作是最有前途的年轻一代音乐家之一。他凭借在一年内荣获三项世界钢琴大赛奖项后引起了世界关注，这些奖项包括了卡萨格兰德国际钢琴大赛、伦敦国际钢琴比赛和在维也纳举办的贝多芬国际钢琴大赛。2013年，他凭借与德国西德广播交响乐团和指挥家奥拉瑞·埃提斯合作录制的维克多·乌尔曼钢琴协奏曲与贝多芬第三钢琴协奏曲专辑获得了古典回声大奖。早在2012年，赫伯特·舒赫便以贝多芬与莫扎特木管与钢琴五重奏专辑被古典回声大奖列为年度室内乐专辑。 　　赫伯特·舒赫曾与世界众多一流交响乐团有过合作，其中包括伦敦爱乐乐团、NHK交响乐团、萨尔茨堡室内乐团、班贝格交响乐团、哈根爱乐乐团等。除此之外，他还是世界各大音乐节的常客，现身于巴特基辛根夏季音乐节、莱茵高音乐节、鲁尔钢琴音乐节以及萨尔茨堡音乐节。同时，他还与许多著名指挥家如皮埃尔·布列兹、乔纳森·诺特、劳伦斯·福斯特等有过密切合作。   　　德国国家青年交响乐团 　　德国国家青年交响乐团是德国政府指认的国家级青年交响乐团，直接由德国音乐委员会管理并受到德国联邦家庭事务、老年、妇女及青年部的财政资助。乐团汇集了德国年龄在15至20岁间最优秀的乐手，他们大多数都是青年演奏家大赛的获奖者，其余则经过了专业和严格的面试选拔。德国青交以其一流的素质在世界范围内代表着德国这一音乐强国的专业水平，作为德国政府的文化名片在世界各地举办交流演出，足迹遍布世界各地。在柏林空中桥梁行动50周年纪念活动中，乐团在著名指挥家库特·马祖尔的带领下进行了题为美国谢谢你的美国巡演，并在德国与波兰——共处欧洲之心项目中先后在两国的九大城市演出。 　　除此之外，乐团在传统曲目之外还尝试了许多创新性的跨界合作：2008年与汉堡芭蕾舞团首次合作，在汉堡国家歌剧院成功登台演出；2009年参与电影《智者纳坦》的制作；2012年在第十二届慕尼黑双年展演出现代歌剧L’Absence；2014年与德国国家青年芭蕾舞团在柏林爱乐大厅合作演出等。   　　D大调第一交响曲古典　　　　　　　　　　　　　　　　普罗科菲耶夫 曲 　　C小调第三钢琴协奏曲　　　　　　　　　　　　　　　　　　贝多芬 曲 　　——中场休息—— 　　阿帕拉契之春　　　　　　　　　　　　　　　　　　　　　 科普兰 曲 　　A大调第四交响曲意大利　　　　　　　　　　　　　　　门德尔松 曲", "createdtime": "01:19:53", "city": "北京", "md5": "caf8c8745f0fac6be5d7a30ac84c0012"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "300", "title": "北京现代舞团舞剧《二十四节气•花间十二声》", "image": "http://pimg.damai.cn/perform/project/828/82879_n.jpg", "feeList": "300,720,420,360", "detailcategory": "2015北京舞剧 二十四节气 花间十二声", "link": "http://item.damai.cn/82879.html", "time": "20:30:00", "date": "2015-06-12", "place": "天桥剧场(北京市)", "desc": "    走出传统现代舞的舞剧     花间十二声----花间里的山海经       如果万物不多情，就没有＂生命感＂的世界…     ＂春、夏、秋、冬＂是神的风情，是天地的一次完整呼吸,是生命的气象和精神.万物在这一呼一吸间，从苏醒、生发、收获、枯亡形成生命性的动律，宇宙在变化中完成一次次轮回…神在无限爱念中风情万种地旋转…     花间是众花神的世界,是万物中一双观天地冷暖,四季途境的眼睛…     古有＂花间集＂汇天下情人,今愿花间十二声一渡一生缘…     -- 津子     二十四节气是我国古代劳动人民在观察、测量太阳位置变化规律的基础上，总结出的反映季节变化、指导农     事活动、影响千家万户衣食住行的补充历法，是中国人特有的计算时间的方式，是天地对话的发现，是东方哲     学和美学的显现…     ＂太阳总会先东升后西沉，太阳也会先西沉后东升＂二十四节气花间十二声以二十四节气为栽体，以花的     眼睛，花的聆听，花的心动看世界，收获十二段花开花落间不同生灵发生的故事。二十四节气是花可以行走的     腿，每一个节气让花行走在不同的途景中，二十四节气让花的展开不会在凋零处结束，新的精神会继续传递     花从未真正地离开编导的创作从春分开始，经历谷雨小满白露大雪最后轮回到立春、惊蛰结束。观众在全     剧中会体会到自然本身在无定式中却自有规律。每一次轮回都承载着古老的灵魂，每一次出生都是     生命新的绽放..      总导演:高艳津子     制作人:蒋冰     执行制作人:高伟     顾问：柳青、张建建     音乐指导：崔健     音乐总监：大廖郭思达高崇 舞美设计：刘科栋     技术总监\灯光设计：黄志高     执行灯光：李鑫     多媒体设计：胡天骥何龙     服装设计：钟佳妮阿宽     造型设计：贾雷     舞者：北京现代舞团全体舞者      北京现代舞团     成立于1995年的北京现代舞团，以推动本土艺术发展，在尊重和延续传统文化的基础上创造当代艺术作品为己任,十余年间已经成为在国内外声名卓著的重要艺术团体。其所创作的数十部作品作品一直受到国内外专家和评论界的广泛关注并获得诸多好评。作为中国现代舞艺术领域最重要的专业团体之一，北京现代舞团除坚持纯粹的艺术创作外，更积极致力于为推动中国本土现代舞的发展、打开国际艺术视野创造交流平台。北京现代舞团多次接受国际著名艺术节的委约创作和参演邀请，在欧美最主流的剧院进行过逾百场的专场演出。北京现代舞团（BMDC）已经成为重要的文化品牌，在美洲及欧洲形成了良好的信誉和口碑以及固定的剧院网络。     高艳津子（导演、编舞）     北京现代舞团艺术总监、创团舞者。1995年毕业于北京舞蹈学院编导系现代舞专业，同年底加盟组建北京现代舞团。高艳津子的艺术灵感不仅来源于她深厚的传统舞与现代舞功底，同时也渗她的哲学观。她的作品中总是散发出来自自然界神秘的能量，令人惊叹的每一次旋转，彻底打破传统、现代、东方/西方的局限。她的舞蹈风格和作品不断受到国际关注，被评级为具有浓郁的东方色彩，且变化多端，舞台呈现总是超越想象。高艳津子多次受到德国、法国、意大利、韩国、新加坡、日本、英国、加拿大、比利时等国家的重要艺术节、艺术机构的邀请，进行创作及演出。作为多年坚持艺术实践及创新的艺术家，高艳津子多次受国家大剧院经典艺术讲堂邀请，举办公益讲座及工作坊，将自己多年的舞蹈心得及创作领悟与更多的艺术爱好者分享。     蒋冰（制作人）     资深专业策展人，曾出任全球会展业巨头--博洛尼亚展览集团大中华区掌门人多年，在不同的行业和领域里与全球各大艺术机构、美术馆、奢侈品牌、金融机构、航空公司、游艇公司、尖端美容和抗衰老中心有过实质性合作，成功运作和指导过亚洲顶级的艺术博览会上海当代及多单元艺术展览、国际摄影及影像展、古董及收藏博览会、少儿图书出版论坛及插画展、建筑设计大师论坛、国际建材精品博览会、游艇及奢侈生活方式博览会、意大利顶级私家男鞋展、皮革时尚潮流趋势发布、国际美容抗衰老及SPA论坛、世博博洛尼亚城市馆等。     花间十二声是2012年继莫非一刀后的再一次跨界之举。 ", "createdtime": "01:19:55", "city": "北京", "md5": "aa9f272790cedfb3d86c5f8bffa1da67"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "300", "title": "第六届北京南锣鼓巷戏剧节-国际邀演单元  舞蹈《裂》（喀麦隆）", "image": "http://pimg.damai.cn/perform/project/833/83335_n.jpg", "feeList": "300,720,640,360", "detailcategory": "2015北京舞蹈 裂", "link": "http://item.damai.cn/83335.html", "time": "20:30:00", "date": "2015-06-20", "place": "蓬蒿剧场(北京市)", "desc": "    注：学生票70元，须凭本人学生证购票、入场。       前喀麦隆国家舞团舞者、四度蝉联喀麦隆城市舞蹈冠军的非洲艺术家赛蒙·阿蓓2015年全新力作     为爱而生，欲罢不能；为爱所困，撕心裂肺。     像在风中捕捉花香，像在钢丝上行走，像从高空坠落……它最亲密也最陌生，最温柔也最残酷……你曾与它朝夕相对，却难以定义它的样子。爱情，人人都沉醉于这摄人心魄的迷局。     前喀麦隆国家舞团舞者赛蒙·阿蓓携跨国舞团阿蓓舞团，在舞蹈中讲述你我的爱情故事，带你在舞蹈的静与动里领会爱情的悲喜纠葛。       赛蒙·阿蓓来自喀麦隆，阿蓓舞团艺术总监、编舞、音乐人。1998年创立BlackStarHipHop舞团，四次蝉联喀麦隆城市舞蹈冠军。2006年进入喀麦隆国家舞团，在由中国文化部派遣的中国编导的指导下，对现代舞、古典芭蕾、现代非洲舞进行了为期近四年的培训与创编经历。2008年创立了阿蓓舞团。2009年他与法国编舞家泽维尔·洛（XavierLot）以及编剧罗南·舍诺（RonanChenau）展开国际性合作，协同写作剧本、创作作品及演出。2012年与蒋可钰（中国编导）在北京创立分团。主要作品有《感受身体律动》、《壳》、《直到何时？》等。       阿蓓舞团是一个跨国的肢体剧场。由喀麦隆艺术家赛蒙·阿蓓2008年在非洲喀麦隆首都雅温得创立，2012年在中国北京与独立编导蒋可钰设立分团，多与不同领域艺术家合作，主要活跃在中国、法国、喀麦隆。     主要融合现代舞、街舞、非洲舞、杂技、舞台美术、多媒体、音乐、戏剧以及太极、气功等综合形式创作，致力于探索肢体的多样性语言和创作潜能，同时研习修复人体骨骼，探索不同的艺术语言结合等。     自创团五年来参演及创作多部作品，出访法国、挪威、科特迪瓦、阿尔及利亚、加蓬、日本、中国、加纳、喀麦隆等国，主要作品参演过2008年北京奥运文化活动、2012年伦敦奥运文化活动、法国阿维尼翁艺术节、阿维尼翁冬日艺术节、维莱特塔马克艺术节、甘贝塔艺术节、阿尔及利亚泛非艺术节、非洲加蓬艺术节、泛非艺术节、非洲MASA艺术节、新加坡触艺术节等。       演出团体：阿蓓舞团     创意/编舞：赛蒙·阿蓓     舞者：赛蒙·阿蓓     灯光师：凯茜·加西亚     影像/音乐：蒋可钰     编剧：让·皮埃尔·哈蒙     出品：文化制作/阿蓓舞团     联合出品：雅温得法国文化中心(喀麦隆)     北京法国文化中心(中国)     帕莱索三山谷剧院(法国)", "createdtime": "01:19:56", "city": "北京", "md5": "bfeade0134aa21c8162bebdce6ac3609"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "1080", "title": "西班牙穆尔西亚舞蹈团经典弗拉门戈舞剧《卡门》", "image": "http://pimg.damai.cn/perform/project/813/81316_n.jpg", "feeList": "420,180,1080,640", "detailcategory": "2015北京舞剧 卡门", "link": "http://item.damai.cn/81316.html", "time": "20:30:00", "date": "2015-09-14", "place": "中国人民大学如论讲堂", "desc": "   西班牙穆尔西亚舞蹈团  西班牙舞坛著名姐妹花  再现弗拉门戈经典传奇  原著：普罗斯佩·梅里美（Prosper Merimee）  编舞：卡门&玛蒂勒（Carmen&Matilde）  音乐：乔治·比才（Georges Bizet）  --塔拉斯克表演艺术评论家论协会大奖；  --米纳斯国际艺术节最佳贡献奖；  --穆尔西亚大学与西班牙弗拉门戈协会授予西班牙弗拉门戈历史杰出贡献奖；  --弗拉门戈舞剧《珀涅罗珀》获得年度最佳舞剧奖；  --团长姐妹卡门-卢比奥与马蒂-卢比奥，2010年在马德里被授予国家舞蹈艺术从艺25年终生成就奖；  2015年金秋，再次来华巡演的西班牙穆尔西亚国立舞蹈团为中国观众带来了全新作品，上半场经典弗拉门戈舞剧《卡门》，下半场为全新编排的弗拉门戈集锦，来自卡门与玛蒂尔德的最新创作《红酒与玫瑰》，在原有舞蹈演员的基础上，增加了乐队编制。艺术家们的表演引爆现场气氛。激情澎湃的舞蹈，通过吉他、手鼓与吟唱，向观众展示了力量、韵律与色彩，使人感受到来自西班牙的最纯正的弗拉门戈艺术。  西班牙穆尔西亚舞蹈团成立于1985年。成立的目的就是为那些天才的舞蹈演员们建立一个稳定的舞蹈训练和创作的空间，并使他们的舞蹈技巧及舞蹈素养进一步的提高。舞蹈团由卡门和马蒂勒姐妹领导。自成立以来，他们先后在西班牙很多著名剧院演出，巡演足迹遍布全国。同时，他们也参加了许多国际艺术节的表演，并获得极大的成功。  舞蹈团经常在西班牙最负盛名的剧院表演，如马德里的艾伯尼西大剧院，瓦戈达大剧院以及马德里大剧院，瓦伦西亚的奥林匹亚大剧院，萨拉门卡的佩蒂奥大学剧院等等，以及在其他一些西班牙著名的音乐节和舞蹈节等重要活动中演出。  穆尔西亚舞蹈团在国际演艺舞台上也是颇受主办方欢迎的艺术团体，如古巴第10、11、12届国际艺术节，塞戈维亚第17届国际音乐舞蹈节，葡萄牙里斯本艾伯雷恩大剧院，法国格拉斯国际艺术中心，德国汉诺维国际博览会开幕式等等。舞蹈团还接受第五届国际歌曲艺术节，西班牙弗拉门戈舞蹈协会和穆尔西亚大学为他们颁发的特殊奖项，表彰他们为西班牙舞在创新和发展上所作出的杰出贡献。  舞蹈团不同凡响的西班牙舞蹈表演，征服了挑剔的评论界与广大观众，在世界各地获得了极大的成功。  2011年，穆尔西亚舞蹈团重新排演了经典剧目《卡门》，编导用弗拉门戈特有的语言融合其本人独有的方式，巧妙地运用舞者的身体，讲述着永恒的爱情主题，从而将西班牙舞蹈激情四溢的表演风范，完美地呈现给世界各地的观众。  何塞扮演者——安德烈·费尔南德兹 Andres Fernandez  José  出生于西班牙穆尔西亚，安德烈从很小便开始学习舞蹈，精通多种不同舞种的表演。曾经于穆尔西亚舞蹈学院的西班牙舞蹈专业学习，在卓越的舞蹈技巧和艺术诠释方面被他的老师们给予很高的赞誉。  毕业后，安德烈进入卡门和马蒂勒·卢比奥的舞蹈协会，一直担任编舞的工作。  作为一个对舞蹈怀有极高热情的舞蹈演员，并且是新西班牙舞蹈的创始人之一，安德烈被马德里和加纳利的其他知名舞蹈团特邀加入，参与了很多高质量的演出。  回到穆尔西亚后，安德烈于2009年加入由卡门和马蒂勒.卢比奥创办的穆尔西亚舞蹈团，作为独舞演员，演出了很多剧目的领舞角色，例如《弗拉门戈舞的男人》、《黎明之女》、《珀涅罗珀》。杰出的安德烈.费尔南德兹经常为其努力的工作和卓越的艺术造诣获得荣誉。  安德烈的新角色是《卡门》里的男主角何塞，爱上卡门的军人。这个角色市安德烈充分发挥了其表演才能，使观众深深感受到角色的感情，爱和痛充满他的整个表演。  卡门扮演者——安娜·马楚卡Ana Machuca  Carmen  出生于西班牙穆尔西亚，安娜·马楚卡自8岁起开始在穆尔西亚舞蹈学院学习，安娜在学生生涯展示出对弗拉门戈表演和技巧的天赋，以卓越的成绩毕业。  随着年龄的增长，安娜还进一步深造和研究，师从多位西班牙舞蹈和弗拉门戈的大师和专家。  1998年，安娜·马楚卡加入由卡门和马蒂勒·卢比奥两姐妹创办和领导的穆尔西亚舞蹈团，作为有着大好前景的舞蹈演员，安娜参演了该团很多重要的舞蹈作品，例如《地中海的黑暗面》、《帕涅罗帕》、《弗拉门戈之魂》、《西班牙梦幻》、《黎明之女》等等。  2002年，安娜·马楚卡获得了第四届瓦伦西亚全国舞蹈比赛的最佳表演奖以及最佳舞蹈演员第二名，2006年，安娜成为舞蹈团的独舞演员。  2007年，为了平衡和丰富自己的知识，安娜完成了穆尔西亚大学的学业，获得了经济学学士的学位。作为职业演员，她在西班牙国内和国际很多重要的剧院演出过，得到了很多媒体的关注，并且收获了很多高度的评价。2012年，安娜被选为《卡门》的女主角（A角），这对她是个难度很高的挑战，这个角色最大限度的发挥了安娜的能力，取得极大成功。安娜在她出演的每一场演出中闪闪发光，照耀舞台。  独舞演员—— 伊斯特凡妮娅·布拉奥ESTEFANIA BRAO  西班牙舞蹈大师，出生于西班牙格兰纳达  自幼接受舞蹈教育，在身体语言表达高级课程中取得文凭  在穆尔西亚舞蹈公立学校担任弗拉门戈舞蹈老师，在穆尔西亚高级音乐学校担任弗拉门戈基础的教学老师很早于西班牙舞蹈学校开始其学舞生涯并取得荣誉证书；在各个层面发挥了自己作为舞蹈演员的优势，随即成为西班牙穆尔西亚舞蹈团领舞演员及指导老师随穆尔西亚舞蹈团，参加了一系列的国内和国际的舞蹈节和舞蹈演出。西班牙国内城市包括阿里肯特、毕尔巴鄂、马德里、穆尔西亚、塞戈维亚、塞维利亚、瓦伦西亚等等，国际包括中国、古巴、法国、希腊、意大利、波兰等  1997年进入马德里的AM舞蹈团，在马德里的皇家剧院开幕仪式上，与国家交响乐团和GN（音乐著名导演）合作，为西班牙国王和王子表演后回到穆尔西亚，继续担任穆尔西亚舞蹈团领舞演员  同时参演了一系列电视节目，包括《穆尔西亚，你真美》的不同剧集；这些节目有很多不同领域的知名大师参与（传统舞蹈家，西班牙舞蹈家和现代舞蹈家）2011年4月，在西西里岛举办的地中海音乐节中，于AST音乐公立学校的硕士课程中参与教学曾经参加过很多大型演出活动。媒体认为她是一颗充满了舞台感和国际影响的耀眼明星。     ART I 上半场  —— 西班牙经典弗拉门戈舞剧《卡门》  （ 中场休息 15分钟）  PART II 下半场  ——弗拉门戈舞蹈集锦 (音乐 卡洛斯 )  来自卡门与玛蒂尔德的最新创作《红酒与玫瑰》  天才姐妹花倾情打造 ，2014年全球首演在即。  下半场为全新编排的弗拉门戈集锦，来自卡门与玛蒂尔德的最新创作《红酒与玫瑰》 ，在原有舞蹈演员的基础上，增加了乐队编制。艺术家们的表演引爆现场气氛。激情澎湃的舞蹈，通过吉他、手鼓与吟唱，向观众展示了力量、韵律与色彩，使人感受到来自西班牙的最纯正的弗拉门戈艺术。  1.弗拉门戈的节奏  2.渴望  3.鱼的色彩  4.明亮的小路  5.哈莫尼  6.幸福的声音  7.呐喊  ", "createdtime": "01:19:57", "city": "北京", "md5": "38f4d663b5eb51b05f00b7e3fd9e870a"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "1080", "title": "赵梁唯美作品，古戏楼版舞蹈剧场《幻茶谜经》", "image": "http://pimg.damai.cn/perform/project/836/83622_n.jpg", "feeList": "480,640,1080,720", "detailcategory": "2015北京舞蹈 幻茶谜经", "link": "http://item.damai.cn/83622.html", "time": "21:00:00", "date": "2015-07-10", "place": "正乙祠戏楼(北京市)", "desc": "      一切有为法  如梦幻泡影  如露亦如电  应作如是观       出品机构：赵梁艺术工作室  正乙祠戏楼    鸣谢：王向红孙恒海央吉玛裴慧丰马岩    新华雅集国际文化传播（北京）有限公司    东方梵歌文化有限公司    至乐汇（北京）传媒有限公司    九当代舞团    法门寺       赵梁，当代舞蹈艺术家，近年来舞坛不可多得的集表演与创作于一体的独立艺术家。曾旅居北欧，一直尝试于不同空间，环境和剧场的跨界创作，国内业界获奖无数颇受肯定。并曾在意大利首届国际舞蹈大赛中获最高奖，被外媒誉为最具东方神秘气质的灵魂舞者，他以自己独特的艺术理念形成特有的肢体语言和风格，在与不同领域的艺术交织碰撞的同时，用自己的身体和行为来创作和感悟世界，并且坚持常年四处游历寻访与自然交流对话。《幻茶谜经》是艺术家赵梁继《警幻绝》之后又一部惊世骇俗的舞剧。2012年11月6日在德国柏林举行世界首演后，受到世界各国媒体的热议。            舞剧《幻茶谜经》创意源自法门寺出土文物---唐朝皇帝李寰的精美茶具，以茶为线索，讲述了一个亦真亦幻的女子的爱情和人生。剧中樵夫、高士与僧人三位代表不同类型的人，在与女子的偶遇和情感发展中不断的变换轮回，在清新淡雅的视觉中呈现出人本身所具有的无量精神空间。            赵梁绝美作品，古戏楼版舞蹈剧场《幻茶谜经》     《幻茶谜经》拥有强大的国际创作阵容，定制融合了大胆唯美的艺术元素。无论是舞蹈本身、剧情，音乐，灯光，都达到国际一流水准。在国内这样的作品实属难得一见。一经亮相便惊艳四座，无不嘘叹罕见绝美。禅茶一味，亦真亦幻，虽坐剧场一隅，却仿佛梦回东方隐谜之境，领略盛世东方艺术精粹。          中国第一部以禅茶为核心的舞蹈剧场作品。          中国第一部将三大圣器国家文物齐聚舞台的舞蹈剧场作品。            赵梁，从民间舞出发，走进现代舞不同空间、环境和剧场的舞蹈创作。他以自己特有的艺术理念和肢体语言，完成了又一新作，令我们深思：是不是应该放下凡尘杂务，漫品一盏清茶，不要刻意执念，随着机缘升华。人生百位迷津，禅茶一味应答。     ——冯双白中国舞蹈家协会副主席     赵梁的舞蹈，充满生命的悸动与宁静。柔美与狂野，不羁而秀丽，让我屏住呼吸，又让我眼眶湿润。     ——著名戏剧人孙恒海     好看！诡异，性感，妖媚，幽愤，像做了一个梦，半醒未醒，醉中之醉。     ——戏剧导演孟京辉       编剧/导演：赵梁     艺术顾问：冯双白 徐伟     出品人：李昆     策划：赵梁、刘欣然     执行制作：周坤     舞美设计：龚勛     服装设计：徐蕊     化妆造型：王嘉     编曲混音：李俊曈 刘思超     灯光设计：刘恒志 陈建明     头饰设计：隋宜达     灯光执行：韩月超     摄影师：张丹 张扬 木头 郑成       茶  幻——杨帅 饰 青年舞蹈家     刘欣然 饰 著名戏曲男旦演员     茶僮女——古佳妮 饰 青年舞蹈家     茶僮男——牛俊杰 饰 青年舞蹈家     僧  人——张超 饰 武生，净莲居士     高  士——张翼翔 饰 青年舞蹈家     樵  夫——宋玉龙 饰 青年舞蹈家     虚  无——李楠 饰 青年舞蹈家", "createdtime": "01:19:59", "city": "北京", "md5": "bfff000789731a32bab2bc71a3f71b24"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "180", "title": "第六届北京南锣鼓巷戏剧节-国际邀演单元  舞蹈《倒下之前》（又名“一步之濒”）（捷克）", "image": "http://pimg.damai.cn/perform/project/835/83512_n.jpg", "feeList": "480,300,640,180", "detailcategory": "2015北京舞蹈 倒下之前", "link": "http://item.damai.cn/83512.html", "time": "23:00:00", "date": "2015-07-14", "place": "蓬蒿剧场(北京市)", "desc": "    注：学生票70元，须凭本人学生证购票、入场         2013捷克年度舞者大奖，爱丁堡边缘戏剧节先驱天使奖捷克最富实验性的肢体剧团喷火剧团制作     拳王阿里最艰难的的一场对打——他与帕金森症的抗争。成就与失败、肢体斗争、体衰力竭，皆被舞者马克塔·瓦库斯卡和捷克格莱美音乐奖得主蕾恩卡·杜丝勒娃联袂呈现于舞台的方寸空间。舞台即是擂台，拳王的精神倾注于女舞者的血液。     充盈现场的氛围音乐让人忘却自己身在剧场，瓦库斯卡以一身利落短打登台，试看她要如何以干脆而冷酷的舞姿，与看不见的敌人对打，在倒下之前奋力挣扎。       皮特·布哈克是捷克导演和编舞家，中欧倡导肢体和视觉戏剧的领导者之一、喷火公司的联合创始人。他目前参与的工作已经涉及到十一个欧洲、美洲以及非洲国家。皮特·布哈克也是国际零点戏剧节的联合创办者。戏剧节邀请从布拉格到欧洲最好的肢体、默剧、视觉等类型作品演出。他的作品《倒下之前》在爱丁堡边缘戏剧节上已经获得了先锋天使奖、全英戏剧奖提名以及布拉格边缘艺术节杰出表演奖，并受邀在伦敦国际默剧节期间在南岸艺术中心演出。在个人成就方面他已经获得下一波艺术节年度风云人物奖和捷克戏剧时代奖另类戏剧组别中的年度风云人物奖。       蕾恩卡·杜丝勒娃是捷克音乐界的奇迹。作为一位深受喜爱的摇滚乐手和流行歌星，凭借多样的音乐风格和个人经历，她实现了更大的发展。她的第三张个人专辑《世界之间》由美国音乐人以及制作人本·约纳斯在圣弗朗西斯科录制，在2005年赢得了数个天使奖。她的第四张个人专辑《巴若曼提卡》营造了游移在沸腾与寒冷之间的原生电子乐环境中的独特的音乐风景，并为她赢得了作为2011年度歌手的第五座奖杯。此外，它还被新音乐领域的阿波罗奖提名。       马克塔·瓦库斯卡于2008年加入喷火公司，它是捷克当前最具革命性的作家剧院团体之一。她已经参演和编舞了多个作品，并凭借由她与皮特·布哈克联合构思及编舞的获奖作品《倒下之前》被捷克舞蹈平台评为年度舞蹈家，赢得了捷克戏剧时代奖舞蹈和编舞类的年度风云人物奖。她也是一名高温瑜珈导师。       喷火剧团是一个专注于肢体、视觉、音乐、舞蹈的剧团，也是捷克目前发展最迅速、最具活力和爆发力的剧团。其作品原创性强，着重肢体展现，具有实验精神和极为创新的剧场语言，大胆打破旧式剧场规则，不断尝试结合新元素，开创了视觉剧场的新纪元。", "createdtime": "01:20:00", "city": "北京", "md5": "13225a414ff9dab48f5f45546122623b"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "1080", "title": "打开艺术之门2015暑期艺术节闭幕式—中央芭蕾舞团：芭蕾精品晚会", "image": "http://pimg.damai.cn/perform/project/835/83556_n.jpg", "feeList": "1080,480,720,300", "detailcategory": "2015中央芭蕾舞团 北京芭蕾精品晚会", "link": "http://item.damai.cn/83556.html", "time": "22:00:00", "date": "2015-08-26", "place": "中山音乐堂(北京市)", "desc": "     演出：中央芭蕾舞团       芭蕾舞剧《天鹅湖》《吉赛尔》《海盗》《胡桃夹子》《红色娘子军》《黄河》选段", "createdtime": "01:20:01", "city": "北京", "md5": "47506518e74f714b9f8c7bda35784f6f"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "180", "title": "爱乐汇•俄罗斯芭蕾舞剧院芭蕾舞《天鹅湖》", "image": "http://pimg.damai.cn/perform/project/824/82483_n.jpg", "feeList": "480,300,180,720", "detailcategory": "2015北京芭蕾舞 天鹅湖", "link": "http://item.damai.cn/82483.html", "time": "20:30:00", "date": "2015-7-10-", "place": "梅兰芳大剧院", "desc": "  　　最新颖的技术：索契冬奥会视频团队打造多媒体背景 　　最经典的剧目：俄罗斯芭蕾舞剧院《天鹅湖》 　　最权威的导演：苏联人民演员拉夫洛夫斯基导演 　　俄罗斯芭蕾舞剧院芭蕾舞是俄罗斯芭蕾舞剧院与在索契冬奥会大显身手的激光秀制作公司Panasonic合作，运用最新3D激光技术，历时两年的实验，创建的崭新的、史无前例的芭蕾表演形式。它改变了传统芭蕾舞的视觉效果，使舞台背景更加立体、演出效果更加逼真、人物出场更加奇幻，带来不一样的芭蕾体验。 　　俄罗斯芭蕾舞剧院芭蕾舞剧《天鹅湖》是最先进技术与最经典剧目的完美结合。 　　该剧邀请了俄罗斯最著名芭蕾舞编导、苏联人民演员拉夫洛夫斯基（M. Lavrovsky）担任总编导和舞剧编排，来自俄罗斯各大剧院的主演芭蕾舞演员参加演出，包括：莫斯科大剧院的A.Evdokimov、D. Kosyreva，马林斯基剧院的K. Adjamov、E. Nebesnaya，克里姆林宫的S. Smirnov、A. Timofeeva，斯坦尼斯拉夫斯基剧院的D. Akinfeev等。 　　2012年俄罗斯芭蕾舞剧院芭蕾舞剧《天鹅湖》在莫斯科的首演，引起了极大的轰动，在随后的两年里该剧已被邀请到以色列、法国、瑞士、比利时、德国、美国、澳大利亚等国巡回演出。   　　俄罗斯芭蕾舞剧院创建于2012年。主要的目的是为了保存驰名于全世界的俄罗斯芭蕾舞优秀传统。为了吸引更多的芭蕾舞爱好者的注意，剧院运用了现代多媒体技术，然而用了崭新的和独特的舞美手法，在古典传统的基础上创作了从未有过的舞台效果。 　　剧院的总监著名俄国芭蕾舞大师，苏联人民演员，大剧院总编导 - 拉夫洛夫斯基的领导下，在全国严格的选择演员，2013年剧院被邀请到俄国的十几个城市去演出。2014年剧院编排了《天鹅湖》，马上受到了关注，而被邀请到以色列和一系列欧洲国家去演出（德国、法国和意大利），巡演受到热烈的欢迎，场场爆满。   　　涅别斯娜娅·叶丽扎维塔 　　生于莫斯科，在别尔米舞蹈学校毕业。毕业后在俄罗斯国家古典芭蕾舞团工作。在《胡桃夹子》，《春之祭》，《吉赛尔》，《堂吉诃德》等芭蕾舞剧担任主角。是维也纳、别尔米、雅尔塔、喀山等国际比赛获奖者。曾获得《保存芭蕾舞的古典传统》荣誉奖。 　　2006年荣获《俄罗斯功勋演员》称号。 　　2014年在俄罗斯芭蕾舞剧院工作，是剧院的主要演员，也是该团演员部的主任。   　　斯米尔诺夫·谢尔盖 　　多次参加国际芭蕾舞比赛。2003年荣获年轻演员的《凯旋奖》。2006年荣获《国宝奖》，《世纪慈善》金奖。曾在芭蕾舞剧《火鸟》、《吉赛尔》、《睡美人》、《天鹅湖》、《胡桃夹子》、《巴黎圣母院》、《罗密欧与朱丽叶》、《灰姑娘》、《鲁斯兰与柳德米拉》担任主角。 　　1999年在莫斯科舞蹈学院毕业。 　　2000年被邀请到莫斯科斯坦尼斯拉夫斯基音乐剧院工作。 　　2000-2010年在克里姆林宫芭蕾舞团工作。 　　2010-2012年在莫斯科芭蕾舞团工作。 　　2012年被邀请到俄罗斯芭蕾舞剧院工作   　　第一场 　　阳光灿烂的夏日。城堡前面的花园。 　　王子齐格弗里德的朋友和朝臣正在庆祝王子即将到来的生日，大家快乐地跳着舞，宫廷小丑成了众人瞩目的焦点。 　　被众侍从簇拥的皇后也来为儿子庆祝生日。皇后送给儿子一枚代表着成熟的大奖章和一把代表着勇士的弓箭，快乐的王子与朋友和朝臣跳舞。 　　天渐渐黑了。王子独自沉思，王子的朋友和宫廷小丑来邀请王子去和他们打猎。 　　第二场 　　故事发生在湖边。一群天鹅在暮色薄雾笼罩的湖里游弋，王子看见天鹅变成了年轻的女孩子。天鹅的女王奥杰塔告诉王子，是邪恶的巫师罗特巴特把她们变成天鹅的，唯一破除符咒的办法是一个从未向别的女孩子说过爱情誓言的年轻男子爱上她。齐格弗里德被奥杰塔的美丽所深深吸引，发誓永远爱她、忠于她。 　　第三场 　　盛大的节日舞会在城堡举行。按照皇后的意愿，王子要在舞会上挑选自己的新娘，王子与不同的女孩跳舞，皇后要王子做出选择，王子陷入困惑之中。突然出现了一位神秘的骑士和一位美丽的姑娘。王子被她的美丽和与奥杰塔的相像所吸引，宣布她就是自己的新娘并发誓永远爱她，白天鹅出现在窗口，撞击着窗口的玻璃。 　　失落的王子陷入了绝望，逃出了城堡。 　　第四场 　　夜晚，湖中。 　　天鹅姑娘正在等着奥杰塔。奥杰塔回来后向她们诉说着齐格弗里德的背叛。罗特巴特胜利了，邪恶胜利了，突然齐格弗里德出现了，与罗特巴特展开了战斗。邪恶被打败了，爱情胜利了。黎明到来了，天鹅变成了美丽的少女，她们和奥杰塔与王子一起走向新生活。", "createdtime": "01:20:03", "city": "北京", "md5": "6d73153ef357b51f936e9c216ac8afaa"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "180", "title": "第三届北京国际芭蕾舞暨编舞比赛－国家大剧院芭蕾荟萃演出", "image": "http://pimg.damai.cn/perform/project/820/82034_n.jpg", "feeList": "300,180,360,480", "detailcategory": "2015第三届北京国际芭蕾舞暨编舞比赛", "link": "http://item.damai.cn/82034.html", "time": "21:00:00", "date": "2015-07-18", "place": "国家大剧院歌剧院", "desc": "", "createdtime": "01:20:04", "city": "北京", "md5": "9d07ce1d71751563bb02f32ae9d35a0d"}
{"status": 0, "category": "舞蹈芭蕾", "fee": "180", "title": "第三届北京国际芭蕾舞暨编舞比赛开幕式", "image": "http://pimg.damai.cn/perform/project/819/81987_n.jpg", "feeList": "180,480,720,640", "detailcategory": "2015第三届北京国际芭蕾舞暨编舞比赛", "link": "http://item.damai.cn/81987.html", "time": "21:00:00", "date": "2015-08-10", "place": "国家大剧院戏剧场", "desc": "   ", "createdtime": "01:20:05", "city": "北京", "md5": "0563713f97e1117bc0034a64a7dd66bd"}
{"status": 0, "category": "音乐会", "fee": "180", "title": "2015国际钢琴系列之“经典诠释” 完全舒伯特：白建宇钢琴独奏音乐会", "image": "http://pimg.damai.cn/perform/project/794/79453_n.jpg", "feeList": "180,640,480,300", "detailcategory": "2015北京白建宇钢琴独奏音乐会", "link": "http://item.damai.cn/79453.html", "time": "21:00:00", "date": "2015-07-24", "place": "国家大剧院音乐厅", "desc": "", "createdtime": "01:20:07", "city": "北京", "md5": "e2077328e55e939c1ddde39ab2a47e9c"}
{"status": 0, "category": "音乐会", "fee": "180", "title": "北京军区战友文工团现代京剧交响音乐演唱会", "image": "http://pimg.damai.cn/perform/project/801/80134_n.jpg", "feeList": "420,360,720,180", "detailcategory": "2015军区战友文工团北京交响音乐会", "link": "http://item.damai.cn/80134.html", "time": "21:00:00", "date": "2015-06-30", "place": "国家大剧院戏剧场", "desc": "  　　北京军区政治部战友文工团 　　一九三七，中华民族的灾难之年，亦为中华民族奋起之年。我团前身——晋察冀军区政治部抗敌剧社——诞生于是年抗战的枪林弹雨之中，我团先辈与执枪的同僚们一样出没于战火纷飞，和现代的中国一起，经历着共同的伤亡、荣誉和成长。 　　那是七十五年前的事情。身为军人，这辛苦遭逢历经变革的七十五年，是我团——现北京军区政治部战友文工团——永久的财富和永远的荣幸。从昔日路畔田边的即时演出，到今天跨越洲际的文化交流，我团努力在变革中成长，因为我们所为之效命的国家和民族，我们所必须遵循的艺术规则也是在变革中成长。昔日的腰鼓和快板早演化为今日的激光灯和电脑音响，昔日的铁脚板成为今日一番操作便可展开的机动舞台，我们也许可以去细数许许多多和我们一起跨越时间的作品，细数一代又一代屡有建树的战友人，细数需要整个陈列馆才能陈列开来的作品和个人奖项，细数我们如何在几小时内把一片空地化为多功能的舞台，但对我团最重要的是：我团已经渡过了有飞扬有沉抑的七十五年，无论飞扬沉抑，我们希望在创造力、行动力、意识和操作上对得起每一个将来的十年。 　　于是今天的战友文工团已经成为一个集战友话剧、战友舞剧、战友京剧、战友歌舞、战友曲艺、战友爱乐、战友合唱、战友创作中心、战友电视艺术中心、战友舞美设计制作中心为一体的大型军队文艺团体，我们已经承担了从野战营房乃至国家庆典的一系列重要演出，而我们还希望能承担更多一点，七十五年前的抗敌剧社是我们的心灵，而战友——北京——中国是我们将走的路。 　　于是像我们的先辈走向路边田埂寻找自身更多的价值一样，我们来到这里，为您带来这一台——也许还有将来更多台的演出。因为存在在于交流。我们共存于同一时代，让我们一起感知。   　　第一乐章 　　现代京剧《智取威虎山》 　　开幕曲　　　　　　　　　　　　　　　　　　　演奏：战友交响乐队 　　迎来春色换人间　　　　　　　　　　　　　　　演唱：韩富超 　　只盼着深山出太阳　　　　　　　　　　　　　　演唱：董芳琳 　　这些兵急人难　　　　　　　　　　　　　　　　演唱：张亦斌 　　我们是工农子弟兵　　　　　　　　　　　　　　演唱：赵敏 　　自己的队伍来到面前　　　　　　　　　　　　　演唱：张亦斌 　　现代京剧《沙家浜》 　　祖国的好山河寸土不让　　　　　　　　　　　　演唱：谭正岩 　　军民鱼水情　　　　　　　　　　　　　　　　　演唱：谭正岩、张薇 　　第二乐章 　　现代京剧《红灯记》 　　开幕曲　　　　　　　　　　　　　　　　　　　演奏：战友交响乐队 　　都有一颗红亮的心　　　　　　　　　　　　　　演唱：李红 　　穷人的孩子早当家　　　　　　　　　　　　　　演唱：苑泽来 　　学你爹心红胆壮志如钢　　　　　　　　　　　　演唱：张薇 　　血债要用血来偿 　　打不尽豺狼决不下战场　　　　　　　　　　　　演唱：王力 　　雄心壮志冲云天　　　　　　　　　　　　　　　演唱：张浩洋 　　现代京剧《杜鹃山》 　　大火熊熊　　　　　　　　　　　　　　　　　　演唱：刘金泉 　　乱云飞　　　　　　　　　　　　　　　　　　　演唱：于兰 　　第三乐章 　　现代京剧《红色娘子军》 　　开幕曲、刀舞　　　　　　　　　　　　　　　　演奏：战友交响乐队 　　同心踏碎旧世界　　　　　　　　　　　　　　　演唱：张  萍 　　万泉河水 　　军号声唤醒那沉睡的椰海　　　　　　　　　　　演唱：张建峰 　　闹革命靠的是阶级力量》 　　永葆这战斗青春　　　　　　　　　　　　　　　演唱：丁晓君 　　接过红旗肩上扛 　　歌唱祖国　　　　　　　　　　　　　　　　　　　演唱：全体演员 　　指挥：朱世杰 　　首席：曹飞 　　操琴：宋荣臻 　　司鼓：吴焕东 　　特邀当代优秀青年京剧演员：张建峰、谭正岩、张浩洋", "createdtime": "01:20:08", "city": "北京", "md5": "470ecfca2e7876940e26bad7bc340122"}
{"status": 0, "category": "éłäšäź", "fee": "180", "title": "âä¸çäšĺˇÂˇććĽéç°âä¸­ĺ˝çľĺ˝ąäšĺ˘äş¤ĺéłäšäź", "image": "http://pimg.damai.cn/perform/project/794/79455_n.jpg", "feeList": "480,180,360,640", "detailcategory": "2015ĺäşŹä¸­ĺ˝çľĺ˝ąäšĺ˘äş¤ĺéłäšäź", "link": "http://item.damai.cn/79455.html", "time": "20:00:00", "date": "2015-07-10", "place": "ĺ˝ĺŽśĺ¤§ĺ§é˘éłäšĺ", "desc": "", "createdtime": "01:20:23", "city": "ĺäşŹ", "md5": "9e31defaeb241b5c6546dffb7bfdba1f"}
{"status": 0, "category": "音乐会", "fee": "300", "title": "聆听经典——抗战及前苏联歌曲专场音乐会", "image": "http://pimg.damai.cn/perform/project/808/80827_n.jpg", "feeList": "720,300,480,640", "detailcategory": "2015抗战及前苏联歌曲北京专场音乐会", "link": "http://item.damai.cn/80827.html", "time": "22:00:00", "date": "2015-07-31", "place": "国图艺术中心", "desc": " 八只眼演唱组以通俗化了的高雅艺术、艺术化了的通俗歌曲、民族与世界性的结合，演绎优秀中外名曲，赢得了观众的倾心，也赢得了社会各界的首肯。 赢得社会各界肯定 八只眼演唱组，顾名思义，即四个人八只眼，但更深会的理解为：两只眼看世界已显不足，用八只眼可以看到四面八方，古今中外的音乐世界，看到中国乃至世界音乐发展的过去、现在和未来。 八只眼演唱组成立于1990年，现由耿国际、松鹿、马文杰、李俊广、许乐五位歌唱家组成，前身为中央乐团男声四重唱组。五位成员多年来与中外著名音乐家大量合作中，积累了深厚的功底，逐渐形成了独特的艺术风格，活泼的演出形式，包容并收中外民歌精品，融美声、民族、通俗于一体，演绎出一首首丰满、深沉、欢愉浪漫的名曲，散发出极强的艺术魅力。 八只眼演唱组在1995年4月1日推出了第一张《中国名歌CD专辑》，在音乐界及整个艺术界引起了极大的反响。无论是听众、专家、领导均给予了很高的评价。文化部部长刘忠德出席了CD唱片首发式。中国著名指挥家李德伦称之为雅俗共赏；中国著名音乐家时乐称之为高雅的演唱，珍贵的创新；中国著名声乐教育家郭淑珍称之为通俗易懂，格调高雅；中国著名作曲家徐沛东称之为艺林妙品。 近年来，八只眼演唱组又陆续录制出版了多张CD专辑，在音乐界及社会上引起了极大反响。听众、专家、特别是音乐发烧友们，均给予了很高的赞誉。多家报刊、中央电台、电视台及地方电台、电视台均给予了报道，称之为绽开了中国歌曲特有的色彩，为古老的中国民歌和外国民歌赋予了新的内容和生机……，其演唱和录制水平被视为标准重唱。 和声是演唱组的灵魂 八只眼演唱组是一支兼收并容中外音乐艺术精华的演唱组，其承前启后、中西交融的艺术特点在国内无疑是极具代表性的。他们擅长以通俗化了的高雅艺术、艺术化了的通俗歌曲、民族与世界性，以男低音为主线来演绎优秀的中外名曲，打动观众。 八只眼认为，无论是合唱组合还是重唱组合，团队的根基和关键是合作，而和声是建立在合作基础上的。和声不是以某个人的发展为方向，不是各行其道，而是共性下的个性组合。和声是团队的灵魂，要达到一定的统一与和谐度，是需要长时间磨合的。只有在合作的基础上，达到各声部的完美分配，才能达到团队的和谐。 八只眼表示，好的重唱组是让每个人的声音都统一整洁，而不是尽量放大个体的能量。对于和声的重唱组来说，尽管大家各唱各的声部，各有各的旋律，但追求的却是一致的统一，寻求群体的和谐之美感。   1.中国人民解放军进行曲 2.新四军军歌 3.中国人民志愿军进行曲 4.打靶归来 5.战斗进行曲 6.人民军队忠于党 7.拥军秧歌 8.游击队之歌 9.我是一个兵 10.万泉河 11.红星歌 12.军港之夜 13.神圣的战争（前苏联） 14.啊、朋友（意大利） 15.我的祖国 16.怀念战友 17.海港之夜（前苏联） 18.我亲爱的母亲（前苏联） 19.青年近卫军（前苏联） 20.灯光（前苏联） 21.苏丽珂（前苏联） ", "createdtime": "01:20:24", "city": "北京", "md5": "a71b04451464aaa779ba924373cd3220"}
{"status": 0, "category": "音乐会", "fee": "360", "title": "爱乐汇·天空之城——久石让&宫崎骏动漫作品视听音乐会（11月）", "image": "http://pimg.damai.cn/perform/project/781/78175_n.jpg", "feeList": "640,420,360,720", "detailcategory": "2015北京久石让&宫崎骏动漫作品视听音乐会", "link": "http://item.damai.cn/78175.html", "time": "20:30:00", "date": "", "place": "北京工人体育馆", "desc": " 　　乐团：爱乐汇轻音乐团 　　大屏幕原版视听音乐会，同步展播经典画面 　　倾听经典旋律，感受震撼原版，追忆永不磨灭的幸福快乐！ 　　宫崎骏：日本动画电影的领军人物 　　久石让：被誉为东方威廉姆斯的日本电影配乐大师 　　天空之城久石让&宫崎骏动漫作品视听音乐会 　　最新颖的乐器编配，本场音乐会的曲目改编者；Jan?Valta?简·沃尔塔（捷克著名作曲家）出生在音乐世家，捷克雅纳切克爱乐乐团首席小提琴。这次音乐会我们将以弦乐五重奏加钢琴的形式来完整演绎两位大师的电影音乐作品。 　　这次我们精挑细选出来的每一首作品都很符合音乐会的主题。演奏的内容是根据原曲，邀请了优秀作曲家富有针对性地重新做了编配，打造成适合于室内乐及弦乐五重奏等演奏的版本：充满天真童趣的《龙猫》、弥漫着时代的空灵与神秘的《幽灵公主》、音乐色彩斑斓又不失大和民族特色的《千与千寻》、糅合了美国乡村音乐与民谣风格的《魔女宅急便》等，可以说是将散落的宝石精心串联起来了；其中的配乐可以说是不俗但是易懂，旋律给人独特的情感享受，有很大的年龄宽容度，不同的观众都可以从中得到美妙的体验。绝对可以让大家重温经典，进一步加深对大师作品的理解，获得真正美好的享受。这一夜，久石让将带着我们，乘着娜乌西卡的飞行器穿越过风之谷，徜徉在幽灵公主出没的、萤光闪烁的山林中，再搭乘安静的旧式火车滑过寂静水面，奔向奇妙的神隐之乡…… 　　一代宗师匠心独具 　　宫崎骏：奥斯卡金像获得者。世界知名的动画导演、动画师及漫画家，创立受到国际上广泛赞誉的动画工作室－吉卜力工作室。被《时代杂志》认为是世界上最具影响力的人物之一。其作品《幽灵公主》赢得奥斯卡最佳影片奖的动画电影 　　久石让：世界著名的音乐作曲家，为动画电影《风之谷》、《千与千寻》、《悬崖上的金鱼姬》等创作配乐而闻名世界。至今为止，久石让已经在国内外为超过60部电影创作音乐，其乐迷遍布世界各地。 　　作曲家久石让的作品最大的特点就是旋律极其优美，过耳难忘。比如导演宫崎骏的代表作《天空之城》的主题曲《伴随着你》就以其极致美感感染了无数观众，毫不夸张的说，这首乐曲是作曲家集大成之作，久石让把他全部心血、全部才华都融入到乐曲当中，写就了一曲灵魂之歌。 　　视听同步精彩非凡 　　大屏幕与乐队同步播放电影片段是本场演出的一个亮点。在演出当中，现场大屏幕会为您带来经过精心剪辑、编配的电影片段，您可以一边回味影片中的经典片段，一边聆听乐手们现场演奏电影配乐。 　　  　　2.千与千寻 　　3.菊次郎的夏天 　　4.萤火虫之墓 　　5.魔女宅急便 　　6.悬崖上的金鱼姬 　　7.龙猫组曲 　　8.天空之城-探戈版 　　9.Constriction 　　10.起风了 　　11.红猪组曲 　　12.TheRain（选自菊次郎的夏天） 　　13.幽灵公主 　　14.风之甬道（选自龙猫） 　　15.天空之城 　　注：演出曲目以演出当时为准，节目单仅供参考！ 所有儿童需持票入场。", "createdtime": "01:20:25", "city": "北京", "md5": "22c2665e10e31b0f4c8e743b921deb0e"}
{"status": 0, "category": "音乐会", "fee": "420", "title": "北京音乐厅2015国际古典系列演出季（上半季）未来世界的键盘手——钢琴机器人全能挑战古典音乐大师经典作品音乐会", "image": "http://pimg.damai.cn/perform/project/804/80409_n.jpg", "feeList": "480,640,420,720", "detailcategory": "2015北京音乐会 未来世界的键盘手", "link": "http://item.damai.cn/80409.html", "time": "20:00:00", "date": "2015-6-14", "place": "北京音乐厅", "desc": "  　　学生票30元，须凭本人学生证入场。   演出介绍         学校和家庭音乐会音乐欣赏教育计划        计划编写：罗伯托·普罗赛达       机器人设计、制造与实时控制：马特奥·苏兹（Teotronica有限公司）       协作：机器人钢琴家特奥特劳尼克以及钢琴家和主持人罗伯托·普罗赛达        音乐复制和音乐诠释之间的区别是什么呢?弹性节奏是什么意思？怎么可能做到更改经典音乐作品的乐句和表达，却仍然尊重作曲家的想法?在这个特别的计划中，人类钢琴家罗伯托·普罗赛达将挑战机器人钢琴家特奥特劳尼克。他们将演奏相同的作品，但由于各自对音乐的诠释不同，观众会发觉二者的差别。机器人会按照乐谱的指示依原样弹奏，不添加任何东西，而罗伯托·普罗赛达会在演奏中加入我们称之为诠释的东西。罗伯托·普罗赛达和特奥特劳尼克还将就自己的表演进行讨论和辩论、对彼此进行评价和批评，使观众可以更透彻地认识音乐。    特奥特劳尼克是什么？特奥特劳尼克(伊莫拉，2012)是机器人钢琴家，由马特奥·苏兹设计制造。特奥特劳尼克依赖大量动态控制和关节弹奏钢琴，它的53根手指可以极为迅速准确地移动。2012年3月，钢琴家罗伯托·普罗赛达在一次音乐会讲座上首次将特奥特劳尼克带上音乐会的舞台，讲解音乐复制和音乐诠释之间的区别。2012年8月26日，特奥特劳尼克在柏林爱乐厅首次参加管弦乐团演出，与柏林交响乐团一起在米开朗基罗?迦罗帝的指挥下表演了萧邦的《华丽大波兰舞曲》作品22号。2012年11月4日，特奥特劳尼克与西西里交响乐团一起在罗伯托?詹诺拉的指挥下演奏了《莫扎特钢琴协奏曲》K488。2013年5月26日，巴西国家电视台GloboTV在黄金时段节目《奇妙》中播出了一则关于罗伯托·普罗赛达和特奥特劳尼克的报道。特奥特劳尼克能做什么?特奥特劳尼克是一个机械乐器数字界面（MIDI）播放器。它可以原封不动的复制钢琴乐谱，并调用MIDI文件演奏。因此，可以理想地演奏史达拉汶斯基、欣德米特、南卡罗、利盖蒂为自动演奏钢琴创作的曲目。特奥特劳尼克也可以对真正钢琴家的演奏照葫芦画瓢，将过去伟大钢琴家，如布索尼、德彪西、拉赫玛尼诺夫、霍夫曼，录制的钢琴卷轴推导成MIDI文件并演奏出来。如果与由真人演奏的数字钢琴相联，它也可以做镜像演奏(罗伯托·普罗赛达为影子琴手)。在镜像演奏模式下，特奥特劳尼克可以作为钢琴独奏乐手与乐团及室乐团合奏，或为歌手伴奏，甚至可以在数英里外远程控制。除了演奏还能做什么呢?特奥特劳尼克可以聊天、唱歌和做有趣的面部表情。它可以复制书面文字、给予或接受实时配音：在两种模式下，它的嘴部运动都可以与任何一种语言的讲话同步。因此特奥特劳尼克可以与和它交谈的人互动，甚至通过活动头、嘴、眼睛、眼皮和眉毛，做出面部表情，与人互动。配有近距离传感器，可以转向接近它的人。实时配音时，特奥特劳尼克可以回答观众提出的问题。在有专业钢琴家帮助的镜像演奏模式下，它也可以与其他音乐家合奏，用途十分广泛。它的作用是什么？特奥特劳尼克是一个新颖、有效的音乐教育和欣赏工具。它有趣的形象可以吸引年轻观众，用即时、生动、有趣的方式，将音乐语言的基本元素介绍给各个年级的学生。特奥特劳尼克可以重现迷人古老的自动钢琴卷轴乐曲，也因其独特的舞台表现方式，登上了音乐会的舞台。它还具有非常大的潜力，可以成为戏剧和电视角色。特奥特劳尼克VS罗伯托·普罗赛达对于音乐诠释的争论已经持续了几十年。人们经常争论一个演奏者如何肆意妄为地诠释乐谱。这场音乐会挑战旨在复兴钢琴独奏会的形式，刺激大众更自主的、更批判的、更投入地欣赏音乐。本节目分为三个部分。在第一个部分中，我们会做真正的挑战：罗伯托·普罗赛达和机器人轮流弹钢琴，演奏同一作品(从最受众喜爱的经典音乐作品中选取)。机器人会依原样演奏乐谱，之后，罗伯托·普罗赛达会重新演奏同样的作品，加入更多人性化的表达，突出纯粹复制和真正自然的诠释之间的区别。第二部分，机器人将化身已逝的伟大钢琴家(拉赫玛尼诺夫、布索尼、霍夫曼)，重现他们的钢琴卷轴乐曲。随后，关于美学的辩论将延伸到钢琴诠释的历史，探讨那些很少表演的钢琴演奏，造就了过去一百多年钢琴诠释的历史。在第三部分，也是最后一部分，机器人将演奏为自动钢琴创作的原创音乐，如斯特拉温斯基的《自动钢琴练习曲》，以及康伦·南卡罗的两首练习曲：虽然一些知识分子将他视为邪魔外道，但他成为了第一批充分了解到自动钢琴潜在价值的作曲家。利盖蒂的很多音乐作品受到他的启发，其自动钢琴练习曲也是如此，这已经不是秘密。本音乐会将演奏他为自动钢琴创作的第14号原创作品。  第一部分：人类钢琴家VS机器人钢琴家机器人再现MIDI文件《机器人》。每首乐曲将稍后由罗伯托·普罗赛达再次演奏。肖邦：降E大调夜曲作品九第二号斯卡拉蒂：奏鸣曲K427莫扎特：土耳其进行曲肖邦：作品25第2号第二部分：机器人再现钢琴大师录制的钢琴卷轴曲李斯特超技练习曲第五号《鬼火》里姆斯基·科萨科夫：野蜂飞舞（卷轴由拉赫玛尼诺夫录制）门德尔松：纺织歌（卷轴由拉赫玛尼诺夫录制）乔普林：枫叶雷格李斯特：钟（卷轴由布索尼录制）肖邦：圆舞曲作品64第1号（卷轴由霍夫曼录制）第三部分：机械手播放音乐的播放器钢琴。斯特拉温斯基：自动钢琴练习曲（1915）南卡罗：自动钢琴练习曲第2a号及第7号利盖蒂：自动钢琴练习曲第14号家庭音乐会：特奥特劳尼克与管弦乐队合奏。 在本计划中，特奥特劳尼克和罗伯托·普罗赛达以琴斗的形式交替演奏钢琴，演奏钢琴曲和管弦乐曲。特奥特劳尼克可以按照指挥家的指示弹奏，设计灵活而有人性，如果采用镜像模式，将由罗伯托·普罗赛达作为影子琴手远程控制。在该模式下，机器人能实时镜像模拟出普罗赛达的演奏，包括动态细节和弹性节奏。机器人与罗伯托·普罗赛达和指挥家讨论和争辩，不赞同他们的对乐谱的诠释，那太有人味儿了，并质问他们为什么在乐谱所写之外加入其他表达。借此机会，提供给大众一个可贵工具，让他们更自发更透彻地理解音乐。对家庭和儿童观众来说，这是一个理想的家庭音乐会项目。本项目还可能包括以机械、自动化和音乐之间复杂的关系为灵感创作的管弦乐队独奏曲。每个表演之间有简短对话，由特奥特劳尼克发表评论并向观众介绍音乐作品。节目样例1管弦乐序曲巴赫：D小调键盘协奏BWV1052，第一乐章。特奥特劳尼克，钢琴巴赫：D大调键盘协奏BWV1054（完整）。罗伯托·普罗赛达，钢琴巴赫双键盘和管弦乐协奏曲BWV1060，第三乐章。特奥特劳尼克和罗伯托·普罗赛达，钢琴节目样例2海顿：玩具交响乐团莫扎特：土耳其进行曲（特奥特劳尼克，钢琴独奏）莫扎特：协奏曲K488（特奥特劳尼克，钢琴） ", "createdtime": "01:20:26", "city": "北京", "md5": "9d19cdedd6d5e5157dba5d8ceb23b578"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "大型儿童舞台剧《熊出没》", "image": "http://pimg.damai.cn/perform/project/788/78879_n.jpg", "feeList": "640,300,1080,420", "detailcategory": "2015北京儿童剧 熊出没", "link": "http://item.damai.cn/78879.html", "time": "20:30:00", "date": "2015-06-20", "place": "解放军歌剧院", "desc": "", "createdtime": "01:20:28", "city": "北京", "md5": "12e0cbfd75232b15311074d51935faca"}
{"status": 0, "category": "话剧歌剧", "fee": "300", "title": "【笛之声】原创儿童音乐剧蝈蝈历险记之《神奇凤凰谷》", "image": "http://pimg.damai.cn/perform/project/775/77504_n.jpg", "feeList": "640,360,480,300", "detailcategory": "2015北京儿童音乐剧 神奇凤凰谷", "link": "http://item.damai.cn/77504.html", "time": "23:00:00", "date": "2015-03-21", "place": "中杂（东图)剧场", "desc": "  　　在凤凰谷童话般的绿色山谷里，生活着我们喜爱的小蝈蝈嘟嘟和她的小伙伴们！千年梧桐即将开花，大家都期待着见证凤凰到来的那一刻！小蝈蝈嘟嘟、黄蜂小弟、瓢虫和毛毛虫这几个小伙伴朝夕相处，螳螂大刀是武功高强的卫士保护凤凰谷的安全。蜂小弟的炫耀毒针功夫，可是面对武功高强的螳螂大刀他还是败下阵来……就在夜里，凤凰谷来了不速之客！原来，这是二只土鳖！他们到底来干什么！？  这是一个阴谋！黑色王国的黑蜘蛛妄图霸占凤凰谷，对抗绿色世界，派出土鳖打探，要铲除梧桐树阻止凤凰重生！螳螂发现了不速之客，大家准备一起保护梧桐树 ，于是螳螂带着大家一起踏上征途！而黄蜂小弟因为比武赌气没有跟随。大家和螳螂大刀一起出发，螳螂披荆斩棘带着大家山越岭，走在森林之中；而二只土鳖已经悄悄的跟踪上了……走到河边时两只土鳖跳出来露出凶相！嘟嘟的歌声使土鳖神经错乱被河水吞没，会飞的瓢虫拖着大家过河继续前进！  留在家里的黄蜂小弟发现黑蜘蛛跟踪，他决定飞向山顶一起作战保卫凤凰谷。梧桐树下，螳螂勇敢战斗，嘟嘟他们被困蜘蛛网中，螳螂与黑蜘蛛展开厮杀！黄蜂赶到与螳螂一起摒弃前嫌共同作战救出伙伴，消灭黑蜘蛛！  　　梧桐花开凤凰到来，救活了毛毛虫，再次见证神话传奇！一切都过去了，绿色世界再一次战胜了，大家高兴的庆祝！凤凰谷迎来光明。  家庭套票： 580元（380元×3张）、480元（300元×3张）、420元（200元×3张） 亲子套票： 480元（380元×2张）、420元（300元×2张）、360元（200元×2张） 所有儿童一律持票入场。", "createdtime": "01:20:29", "city": "北京", "md5": "6b363336221fa0738f813b9276fa9ea8"}
{"status": 0, "category": "话剧歌剧", "fee": "300", "title": "美国电光火线剧团《丑小鸭》", "image": "http://pimg.damai.cn/perform/project/809/80957_n.jpg", "feeList": "300,640,420,360", "detailcategory": "2015北京儿童剧 丑小鸭", "link": "http://item.damai.cn/80957.html", "time": "20:00:00", "date": "2015-6-12-", "place": "中间剧场", "desc": " 　　一部经典的童话偶剧，一段奇幻的视觉之旅 　　丑小鸭 　　美国电光火线剧团（LightwireTheater） 　　2012年美国达人秀四强，全美电视票选最佳儿童剧制作 　　2014著名科技类选秀王牌节目FakeOff第一名 　　冷光的运用，让木偶这种古老的艺术焕发出新的生命力，呈现出如此神奇与色彩夺目的效果……孩子们会很喜欢这个情节清晰、节奏紧凑的故事，感受其中带来的正能量与幽默；成人则可以从音乐中听出弦外之音，并惊叹整个过程只需用到四个演员！ 　　——纽约邮报 　　剧团透过特制的磷光管、精致的偶戏和深谙形体与舞蹈的团队，演活简练而优美的戏剧小品。 　　——百老汇天地网 　　冷光线技术删的革新与保障，使得他们可以将人们通常以为只有在电影院里才能感受到的3D奇景被原原本本地搬到舞台上，那种视觉上的震撼与迪斯尼式童话的温馨感人，让每一个人惊诧！ 　　——法国《世界报》 　　经典童话的全新演绎 　　幻彩夜光造型+古典爵士流行+细腻形体舞蹈        　　鸭妈妈孵出了五只鸭宝宝，最后出来的那只最大，颜色比其他的兄弟姐妹灰白得多，显得又大又丑，因此大家都不喜欢他，叫他丑小鸭，即便他游泳游得很漂亮，也不能让大家接受他。丑小鸭很难过，独自一个来到野外。正当他在柳树下思考自己的困境时，他看到了一只野猫朝着鸭妈妈的窝匍匐前行。他跟随着野猫，看到他抓住了落在最后的小鸭并带回了自己的窝。丑小鸭运用自己的机智，勇敢地战胜了野猫，解救了小鸭。大家一起庆祝胜利，此时，大家才意识到，丑小鸭已经成长为一只漂亮并且强健的天鹅。         　　《丑小鸭》由美国电光火线剧团与哥比伊安视艺舞蹈团联合制作，故事取材自安徒生笔下的同名童话，运用电致发光木偶，结合生动有趣的形体与舞蹈。美轮美奂，极富想象力，深受观众喜爱。           　　伊安·卡尼IanCarney      　　出生于美国新奥尔良，最初跟随夏菲·海沙尔及戴安·卡尼习舞，其后到纽约随戴维·霍华德及到波士顿芭蕾舞团随德方·卡尼深造。大学毕业后加入海沙尔芭蕾舞团，1996年加入蒙哥马利芭蕾舞团，曾出演《梦偶情缘》《胡桃夹子》《睡美人》《天方夜谭》《彼得鲁斯卡》及《仙凡之恋》等剧目主要角色，也曾在比利祖尔及崔拉·夏普的音乐剧《夹心少年》中担任主角及领舞员，在百老汇演出达三年。目前除导演、演员之外，也任职于美国杜兰大学教授芭蕾舞。 　　艾莲娜·卡尼EleanorCarney      　　生于美国路易斯安那州的新奥尔良市，年少时随夏菲·海沙尔和约瑟·贾科比习舞。毕业于南卫理公会大学，主修舞蹈及人类学。曾于多个舞团任专业舞蹈员，包括印第安纳波利斯芭蕾舞剧场、勒辛顿芭蕾舞团、阿肯萨斯芭蕾舞团、三角洲艺术节芭蕾舞团及蒙哥马利芭蕾舞团等，于多个作品中担任主要角色，如《睡美人》《摩尔人的帕凡舞》《罗密欧与朱丽叶》《吉赛尔》《胡桃夹子》《仙履奇缘》及《丝维妮尔达》。她亦曾参与《科学怪龙进化论》的演出。   ", "createdtime": "01:20:30", "city": "北京", "md5": "ec896d844896ca2871bebeee6f6c519d"}
{"status": 0, "category": "话剧歌剧", "fee": "180", "title": "2015北京南锣鼓巷展演季——温情喜剧《深夜甜品店》", "image": "http://pimg.damai.cn/perform/project/779/77993_n.jpg", "feeList": "720,180,420,360", "detailcategory": "2015北京话剧 深夜甜品店", "link": "http://item.damai.cn/77993.html", "time": "21:00:00", "date": "2015-06-10", "place": "北京国话先锋剧场", "desc": "     ", "createdtime": "01:20:33", "city": "北京", "md5": "37e051032a18834997e49a552de3f2d1"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "孟京辉戏剧作品《寻欢作乐》", "image": "http://pimg.damai.cn/perform/project/806/80645_n.jpg", "feeList": "640,180,720,1080", "detailcategory": "2015孟京辉话剧 寻欢作乐", "link": "http://item.damai.cn/80645.html", "time": "23:00:00", "date": "2015-7-21-", "place": "蜂巢剧场", "desc": "  　　17岁，好好学习，天天向上。 　　18岁，风华正茂，心比天高。 　　19岁，情窦初开，花前月下。 　　20岁，昼夜笙歌，把酒言欢。 　　22岁，初出茅庐，意气风发。 　　23岁，白手起家，指点江山。 　　25岁，放浪形骸，肆无忌惮。 　　28岁，情场得意，职场失意。 　　29岁，海誓山盟，镜花水月。 　　30岁，如梦如幻，而立之年。        　　随着年龄的增长，世界由黑白两色变为更真实的灰色。 　　梦想的光芒被灰色淹没。 　　性，金钱，权利，欲望，这是一个行尸走肉的时代。 　　二丁一笑敲响警钟！ 　　他们携着一股与生俱来的不妥协和狠劲，狠狠地敲碎生活中的虚伪和浮夸。 　　他们用自己的怪诞映射出人们的麻木、冷漠和无情，唾弃浑浑噩噩的生活。 　　他们无所畏惧，他们寻欢作乐。     　　根据诺贝尔文学奖获奖者罗素的经典原著改编  　　导演：孟京辉 　　舞美设计：张武 　　灯光设计：王琦        　　主演：二丁一笑戏剧男团（丁一滕/丁博轩/关笑天） 　　二丁一笑戏剧男团是由丁一滕、丁博轩和关笑天组成的戏剧团体，是跨越戏剧、音乐和行为艺术的多元艺术组合。 　　丁一滕，幼时于美国费城贫民窟上学，混迹黑人与流浪汉中，痴迷美国黑人文化，对说唱兴趣非凡。后回国，潜心学习心理学与教育学，却无意中走上了戏剧舞台。他热衷表演，为每个朋友写歌，井喷式的创作热情引人瞩目，拥有极具特色的个人表演风格。 　　丁博轩，海淀怪咖，高中肄业，语言障碍症患者。看似木讷老实，实则老实木讷，疯狂地热爱表演，并以此为终身目标。其表演粗犷豪放，颇具斯坦尼斯拉夫斯基的岩浆喷射式表演风格，是一个表演纯粹到极致的演员。 　　关笑天，超级肥佬。自小营养不良，体弱多病，后身材反弹，一发不可收拾。好学，多才，学过美声、玩过播音、干过表演，能掌握各种乐器。他也是高级木工，持证厨师和三级电工，丰富的阅历赋予他在舞台上内在的从容。        ", "createdtime": "01:20:34", "city": "北京", "md5": "57f9c0d0d356c214437d07bca4fca22f"}
{"status": 0, "category": "话剧歌剧", "fee": "180", "title": "韩国爆笑功夫剧《功夫世家JUMP》", "image": "http://pimg.damai.cn/perform/project/786/78623_n.jpg", "feeList": "360,420,720,180", "detailcategory": "2015北京功夫剧 功夫世家JUMP", "link": "http://item.damai.cn/78623.html", "time": "23:00:00", "date": "2015-06-20", "place": "保利剧院", "desc": "", "createdtime": "01:20:35", "city": "北京", "md5": "01b525b733ef0f15af7eb0efd98a5e70"}
{"status": 0, "category": "话剧歌剧", "fee": "1080", "title": "孟京辉戏剧作品《枪，谎言和玫瑰》", "image": "http://pimg.damai.cn/perform/project/806/80642_n.jpg", "feeList": "720,1080,180,300", "detailcategory": "2015北京话剧 枪 谎言和玫瑰", "link": "http://item.damai.cn/80642.html", "time": "21:00:00", "date": "2015-8-4-2", "place": "蜂巢剧场", "desc": "  　　【枪，谎言和玫瑰】根据二十世纪俄罗斯剧作家艾德曼·尼古拉·罗伯尔托维奇的经典戏剧【自杀者】意向进行创意改编。 　　讲述了一个荒诞幽默的畸形故事：一个人因无所事事追赶蚊子至精神崩溃，赌气说了一句我要自杀！结果激起了整座城市的勃勃野心。各界人士纷至沓来向他进行愚蠢的威逼利诱，投机、阴谋、企图相互交织着，一场闹剧就此开始，但究竟为谁而死，一切早已无法挽回……   　　原作编剧  艾德曼·尼古拉·罗伯尔托维奇： 　　二十世纪最伟大的俄罗斯剧作家。1922年起开始文学创作，成名作是讽刺喜剧【证书】（1925）。1928年写出【自杀者】。此后主要从事电影剧本创作，写有【勇敢的人们】（1950）、【山中岗哨】（1953）等电影文学剧本。艾德曼的最重要的剧作【自杀者】于1987年首次公开发表。 　　导演：孟京辉 　　孟京辉是当前中国剧坛最具影响力的著名戏剧导演。 　　他以辛辣、幽默、批判的戏剧功力，屡创剧坛奇迹，开创了当代戏剧的新面貌，为中国戏剧舞台多元化的新局面注入了活力。他那独具个性的创造力以及多元化的艺术风格，已经成为一种值得瞩目的文化现象。 　　代表作：舞台剧【一个陌生女人的来信】、【活着】、【我爱XXX】、【枪、谎言和玫瑰】、【混小子狂欢节】、【初恋】、【希特勒的肚子】、【罗密欧&朱丽叶】、【两只狗的生活意见】、【蝴蝶变形记】、【柔软】、【三个橘子的爱情】、【空中花园谋杀案】、【爱比死更冷酷】、【艳遇】、【镜花水月】、【关于爱情归宿的最新观念】、【臭虫】、【堂吉诃德】、【恋爱的犀牛】、【百年孤独】、【一个无政府主义者的意外死亡】、【思凡】等。 　　他的出版作品有：【先锋戏剧档案】、【新锐戏剧档案】。 　　任：北京青年戏剧节艺术总监。北京蜂巢剧场艺术总监。   　　我们是从哲学的角度来谈这一秒钟的。什么叫一秒？嘀—嗒。是的，嘀—嗒。在这一嘀和一嗒之间有一堵墙。是的，一堵墙，也就是枪口。您明白吗？就是枪口。这边是嘀，这边是嗒，年轻人，这里还什么都有，可一转眼，年轻人，就什么也没了。都——没——了。 　　请您往四周看看，看看我们的知识界。您看到什么啦？看到了很多的人，很多事。请您往四周听一听，您听到什么啦？什么也没听见。为什么您什么也听不见呢？因为整个知识界都在沉默不语。为什么知识界要沉默不语呢？因为活人想到的话，只有死人才说得出口。 　　害怕了吧？你们这些可爱的人。可你们刚才为什么要逼我？我有什么罪？就因为我想活下去？我活着，并不妨碍其他人，同志们。我没有给这个世界上的谁带来过危害。我这一辈子连只小虫也没有欺负过。我对谁的死负有责任，就请谁站出来！ 　　在这个世界上，我什么都不可惜了，妈妈。我反正也不活了。既然连一回完全的幸福都没有过，我还要这该死的生命干吗。有波波的时候，没有帽子；帽子有了，又没了波波。上帝啊！你为什么不把这两样东西同时给我呢？", "createdtime": "01:20:37", "city": "北京", "md5": "ead1c674f54f5f6659d6537a1a2e32a1"}
{"status": 0, "category": "话剧歌剧", "fee": "180", "title": "2015·北京国际戏剧季“戏剧1+1”：陈薪伊推荐李欣凌导演作品-多媒体音乐儿童剧《天使桃乐西》", "image": "http://pimg.damai.cn/perform/project/792/79295_n.jpg", "feeList": "300,640,480,180", "detailcategory": "2015北京多媒体音乐戏剧 天使桃乐西", "link": "http://item.damai.cn/79295.html", "time": "23:00:00", "date": "2015-06-10", "place": "国家大剧院小剧场", "desc": " 　　这是一部颠覆儿童剧表演形式的高级儿童剧，动画融合真人表演，舞台呈现动感电影，夺人眼球。服装造型呈现炫简唯美风格，充分激发孩子们的想象力。伴随观众们的不仅有充满奇思妙想的神秘旅行，还有气质清新，意境空灵的二十首原创音乐伴您走进天使世界。   　　桃乐西，一个漂亮的、爱做梦的女孩儿…… 　　废纸人、铁皮人、狮子，三个聪明、有爱心、勇敢的小伙伴…… 　　一路惊险、奇妙的梦幻之旅…… 　　奥兹城堡就在每个人的梦中，我们一起走进它…… 　　收获智慧、勇气和爱……   　　亮点一　颠覆儿童剧表演形式的高级儿童剧 　　亮点二  全剧处处洋溢着家最温暖的治愈气息，温暖心灵 　　亮点三  动画融合真人表演，舞台呈现动感电影，夺人眼球，这种表演形式在国内舞台剧界尚属首例 　　亮点四　服装造型呈现炫简唯美风格，比肩欧美大牌时尚秀，洋气又不失意蕴 　　亮点五　20首原创音乐 气质清新 意境空灵   　　编剧：陈小玲 　　艺术总监/总导演：李欣凌 　　执行导演：张端 　　制作人：王昭懿 　　执行制作：金珊 　　作曲：丁可 　　视觉总监：吴羡 　　造型设计：李佳 　　营销策划：井叹号工作室", "createdtime": "01:20:38", "city": "北京", "md5": "a19c7eb417514d123b18e8a620692184"}
{"status": 0, "category": "话剧歌剧", "fee": "300", "title": "【笛之声】原创儿童音乐剧蝈蝈历险记之《探秘恐龙》", "image": "http://pimg.damai.cn/perform/project/687/68758_n.jpg", "feeList": "480,420,640,300", "detailcategory": "2015北京儿童剧蝈蝈历险记　探秘恐龙", "link": "http://item.damai.cn/68758.html", "time": "21:00:00", "date": "2015-01-24", "place": "中杂（东图)剧场", "desc": "       假期到了，小学生们又见到好朋友蝈蝈，然而他们却并不知道，这将是一场惊险的旅行……     丛林中的神秘通道奇迹般引向地球上尚存的恐龙世界，眼前的一切让大家惊呆了! 恐龙在地球生活了1亿6千万年然后永远消失在这个世界上，恐龙真的消失了吗？谁能解开恐龙之谜？ 他们想知道真正的原因！", "createdtime": "01:20:39", "city": "北京", "md5": "5a1d2bf53a08d144d63d282a158c167b"}
